[{"fecha": "30/01/2023", "titulo": "Ceuta recibe 4 millones de euros de entregas a cuenta en enero", "comentarios": "NA"}, {"fecha": "30/01/2023", "titulo": "La jueza archiva la causa contra Mohamed Ali por un delito de odio a Vox", "comentarios": "NA"}, {"fecha": "29/01/2023", "titulo": "Guillermo Martínez coordinará la próxima campaña electoral del PP", "comentarios": "NA"}, {"fecha": "29/01/2023", "titulo": "El PSOE propone incorporar cláusulas sociales en los contratos públicos", "comentarios": "NA"}, {"fecha": "28/01/2023", "titulo": "Visados específicos para Ceuta y Melilla y la apertura de Benzú, peticiones del MDyC a la RAN", "comentarios": [{"usuario": "Nera", "comentario": "\nLa excepción a la aplicación completa del tratado Schengen en Ceuta y Melilla o su modulación no hay que negociarlo con Marruecos sino con los firmantes del tratado. Nos autorizaron una excepción  total, para los residentes en Tetuán y Nador que con el contrabando, tenía sentido: comercio atípico a cambio de altos costes sociales y policiales.   Sin el contrabando la excepción indiscriminada a todo el norte de Marruecos, no tiene sentido y sería muy costosa .  La reducción de la excepción a un visado específico para Ceuta y Melilla para todo Marruecos, si no interesa,   hay que negociarla con lo firmantes del tratado.\n"}, {"usuario": "Java", "comentario": "\nQue mejoraría la calidad de los ceutíes? . Usted ha visto que los ceutíes, hagan manifestaciones para que habrán la frontera? Sin embargo,  si se han producido manifestaciones en Marruecos, pidiendo la apertura de la  misma!! Por favor, no olviden ha quién beneficia!\n"}, {"usuario": "JJj", "comentario": "\nFATI LA FRONTERA EN EL TARAJAL Y LOS VISADOS COMO HASTA AHORA Y PUNTO.\n"}, {"usuario": "Max", "comentario": "\nLo que queremos esas control sobre los marroquis ,coladero y barra libre .no !!\n"}, {"usuario": "Un Caballa", "comentario": "\nTambién Benzu...?\nOtro coladero más....a duras penas va a funcionar El Tarajal......!\n"}, {"usuario": "Gladiator", "comentario": "\nMucho interes tienes tu en el paso de Benzú, de que va la cosita? dime anda.\n"}, {"usuario": "Caballa", "comentario": "\nUna apertura. Un control.\n"}]}, {"fecha": "28/01/2023", "titulo": "Exigen a la Ciudad que convoque las ayudas para celíacos", "comentarios": "NA"}, {"fecha": "28/01/2023", "titulo": "Piden explicaciones a Delegación por la muerte del guineano Moussa", "comentarios": [{"usuario": "Sabah Mohamed Amar", "comentario": "\nDios mío que poca humanidad...se trata de un ser humano, aunque no sea de vuestro misma raza ...que penoso leer estos comentarios...ni siquiera os apiadais de un pobre muchacho que por desgracia no tuvo los privilegios del los que gozamos en esta otra parte de África, que huyen de sus países por las guerras ,el hambre o la falta de oportunidades...pero bueno eso a gente como los que comentan poco les interesa...y que se depuren responsabilidades  por los que no lo dejaban acceder al Centros...como si el CETI  fuera de su propiedad...el chico clamaba piedad para que lo dejarán entrar...se moría de frío...que Dios castigue a quien o quienes le negaron la ayuda..Rabí y dakhal e3lih Rahma...que descanses en Paz Moussa\n"}, {"usuario": "José", "comentario": "\nSiempre a contra corriente.\n"}, {"usuario": "Jj", "comentario": "\nFati no sabes lo que hacer para buscar votos. Haber si te preocupas de los demás por ejemplo de los policías y guardia civiles que están en las vallas\n"}, {"usuario": "Harto de aguantar...", "comentario": "\nFati, te has preocupado por alguno de los muchos Guardias Civiles y Policías agredidos por esta gente cada vez que asaltan la frontera?\n"}, {"usuario": "Sesma10", "comentario": "\nSería por algo que no le dejaban pasar\n"}, {"usuario": "Paco", "comentario": "\nYa estaban tardando demasiado\n"}]}, {"fecha": "28/01/2023", "titulo": "Gutiérrez exige el abono de las ayudas al taxi \"de manera íntegra e inmediata\"", "comentarios": [{"usuario": "Guamedo", "comentario": "\nYo quiero ayudas para que me cueste menos el barco, que ya vale casi como antes de la bonificación del 75%\n"}, {"usuario": "La verdad", "comentario": "\nSolo para los pelas?, Y los demás que.\n"}, {"usuario": "Juani", "comentario": "\nOtro que está todos los días en la prensa por los votos\n"}, {"usuario": "Te contesto", "comentario": "\nHas dado en la diana , Juani. Ahora va a por los votos de los taxistas. Como si no supiésemos a estas alturas el cuento de toda esta gente y lo que le importará los intereses de ese gremio\n"}]}, {"fecha": "28/01/2023", "titulo": "El PSOE interpelará por las obras prometidas en el parque urbano Juan Carlos I", "comentarios": "NA"}, {"fecha": "27/01/2023", "titulo": "Vivas: “En ningún caso puede identificarse terrorismo con religión”", "comentarios": "NA"}, {"fecha": "27/01/2023", "titulo": "Ceuta Ya! propone un plan para sostener e impulsar las tiendas de barrio", "comentarios": [{"usuario": "Harto de aguantar...", "comentario": "\nExcelente idea.\n"}]}, {"fecha": "27/01/2023", "titulo": "El Gobierno “motiva” el nombramiento de Carreira como director general", "comentarios": [{"usuario": "Maria", "comentario": "\nTotalmente de acuerdo con esta señora!\n"}, {"usuario": "Luisa Fernandez", "comentario": "\n¿En base a qué certifica el Oficial Mayor del Ayuntamiento dichas capacidades? \nO sea, ¿que un certificado hecho por el propio Ayuntamiento vale más que una carrera de periodista, de comunicación o ciencias políticas? Este es el mensaje que se le da a los jóvenes para que estudien.\n"}]}, {"fecha": "27/01/2023", "titulo": "Mustafa insta al PP ceutí a corregir a Feijóo sobre religiones y violencia", "comentarios": [{"usuario": "Vecina de Zurron", "comentario": "\nLleva toda la razón feijoo\n"}, {"usuario": "Ismael", "comentario": "\nDios nunca existio,  a lo largo de la historia imperios lo usaron para sus conquistas.\n"}, {"usuario": "Falcone", "comentario": "\nSr. Mohamed, o tiene poca capacidad comprensiva, o es muy pelota con aquellos a los que pretende. Elija usted mismo, si es capaz de comprenderlo\n"}, {"usuario": "Jay", "comentario": "\nMadrid (Atocha), Paris ( Charlie Hedo, Bataclan), Beslam ( escuela infantil), Londres, Barcelona, Moscú, Lieja, Moscú, Bruselas, Dijon, Nantes, Tours, Niza, Bruselas, Estambul, Ankara y muchas ciudades más. No deben molestar las palabras, deben molestar las acciones violentas.\n"}, {"usuario": "Tu voz", "comentario": "\nBélgica, Alemania, Nueva Zelanda...sobra decirle contra quién fueron esos ataques...los delincuentes no representan a ninguna religión.\n"}, {"usuario": "Jose", "comentario": "\nSi las declaraciones de feijo solo dicen lo que yo he oído en la tele no hay que rechazar ni desmentir nada, no acusó a ninguna religión dijo textualmente \" no hay, hoy en día, ningún católico que asesine en nombre de su religión y sí hay algún musulmán que lo hace\". Eso es verdad y nunca ha dicho que todo el que sea musulmán lo haga. Creo que el que intenta separar y sacar beneficio político es ese señor Mustafa.\n"}, {"usuario": "Tu voz", "comentario": "\nHaga memoria del que paso hace poco en una mezquita de Nueva Zelanda...o eso se olvida rápidamente por el efecto del subconsciente selectivo\n"}, {"usuario": "No se puede", "comentario": "\nEse subconsciente selectivo sólo lo tiene vd .\n"}, {"usuario": "Abdeselam Amar Hammu", "comentario": "\nHace siglos...\" señor Feijóo:\nEsa forma eufemistica de escurrir el bulto, como quien dice, supone a ciencia cierta que su capacidad intelectual y emocional no es la idónea para llevar las riendas de un país, que se caracteriza, precisamente, por esa diversidad cultural y religiosa que la ha caracterizado a lo largo de los siglos.\nEs deplorable usar de nuevo la religión, para que otros fanáticos incendien las redes con sus comentarios de odio y  pensamientos anacrónicos que nos devuelven al oscurantismo de la Europa medieval y a la involución que sufrió el Islam con grupos radicales que querían erradicar  la parte científica, filosófica y artística, heredada de la cultura Helena.\nHe llegado a leer comentarios vertidos por una señora, simpatizante de la ultraderecha ceutí, entre otros comentarios dispersos en el mundo de las redes sociales, incitando  al odio y solicitando que se quemaran todas las mezquitas de Algeciras.\nNo voy a entrar en la famosa frase de Karl Marx, porque me considero creyente al igual que Ud, pero la religión ( es) a lo largo de los siglos, ha quedado instrumentalizada en manos de poderes fácticos, y  tal discurso como el suyo, o el de Jarabascal, producen un efecto placebo ( adormecen y a la vez reafirman sus creencias de odio hacia el otro, a través del sentimiento religioso)  en las mentes débiles que circulan por las redes, algunas con trastornos de comportamiento, como el asesino de Algeciras, que desvirtúan, al igual que su comentario, y hacen revivir la fe en manos de tiranos que buscan el protagonismo y el poder, sumidos en la total ignorancia consciente de sus actos y manifestaciones que pudieran romper la convivencia y alentar a la violencia verbal o/y física, de aquellos que se asemejan al perfil psicológico del asesino.\nComo decía un ilustre cordobés: \" la ignorancia lleva al miedo, el miedo lleva al odio, y el odio lleva a la violencia. Esa es la ecuación.\"\nAl gran médico, jurista y filósofo cordobés, no tuvo en cuenta las soluciones extrañas en una ecuación, y encaja perfectamente tanto su irresponsable e infantil manifestación, como al incendiario y apocalíptico mensaje de Jarabascal dentro de esas soluciones extrañas que no resuelven  esta ecuación social de Averroes, sino que con sus discursos, cronifican una percepción desvirtuada de algunos ciudadanos que responden a ese perfil de persona ignorante con trastornos de personalidad, o bien, aquellos, como Ud y Jarabascal, sumidos en la absoluta ignorancia, en algunos casos, una ignorancia premeditada y consciente con el fin de alcanzar el rédito politico, a costa de la convivencia y en detrimento de la defensa de una sociedad democrática y moderna, que no debe dejarse llevar por sentimientos irracionales.\nY le recuerdo Sr. Feijóo, que el Islam, no solo se llega a través de la fe, sino que es necesario el complemento de la razón, una razón que defiende la vida de las personas inocentes.\nPor último, quiero recordarle a Ud y a Jarabascal, que no mezcle política con religión, porque estamos hartos de leer y ver, actos atroces en nombre de un Dios en pleno siglo XXI.\n"}, {"usuario": "Ismael", "comentario": "\nImporta mas el voto que los sentimientos, en este caso hay que sacarle provecho, los rusos actualmente estan masacrando, destruyendo y matando a sus propias hermanos de religion en Ucrania, y por nada.\n"}, {"usuario": "La berdad", "comentario": "\nYa saltó; acaso no es verdad?; Las verdades ofenden.\n"}, {"usuario": "Lector", "comentario": "\nPues Feijoo, que no es \" santo de mi devoción\" , creo que por una vez dice la verdad.\n"}, {"usuario": "Yoyoy", "comentario": "\nAcaso es mentira?\n"}, {"usuario": "Bartolo", "comentario": "\nLas verdades ofenden, ¿verdad Mustafa?\nPor cierto en Barcelona hubo otro intento de atentado, en Alemania una atentado con 2 muertos y 7 heridos en un tren. Y ayer por la tarde nuevamente en Algeciras otro que la pretendía liar.\n"}]}, {"fecha": "27/01/2023", "titulo": "El PSOE, sobre las pensiones: \"Los ceutíes cobran 300 euros más al mes que en 2018\"", "comentarios": [{"usuario": "Morad", "comentario": "\nYa devolveremos ese dinero extra de su santidad Pedro Sánchez en la declaración de hacienda de 2024 correspondiente al año fiscal 2023 en la declaración de hacienda de 2024 correspondiente al año fiscal 2023\n"}, {"usuario": "Otro mas", "comentario": "\nNo engañen al personal, si desde 2018 hemos incrementado 300 euros mensuales en las pensiones, deben de decir que hemos perdido 500 Euros en el precio adquisitivo mensual  de las pensiones en ese tramo de fecha indicada, en esa fecha ha sido historico el aumento del IPC anuales.\n"}, {"usuario": "Jj", "comentario": "\nY cuanto ha subido la luz el combustible y la cesta de la compra? 300 euros será a los más cobran. Dejarse de cuento\n"}, {"usuario": "micht", "comentario": "\nAunque cobrara 1000 euros más no os votaría, para eso ya está txapote: Que os vote De Juana Chaos.\n"}, {"usuario": "Sal", "comentario": "\nNo hay que subir la luz el agua la gasolina no sirve de nada subir si todo sigue subiendo dentro de tres años habrá que ganar 3000€\n"}]}, {"fecha": "27/01/2023", "titulo": "CCOO pide cita a García para tratar reivindicaciones históricas", "comentarios": "NA"}, {"fecha": "26/01/2023", "titulo": "MDyC llevará al pleno la rehabilitación del Príncipe Felipe y Juan XXIII", "comentarios": [{"usuario": "antonio", "comentario": "\nsoy un vecino más de Juan XXIII, vivo en una esquina, las paredes, están agrietadas,  de hace mucho tiempo, y en esta época  de invierno  se  filtra el agua de lluvia,  y la humedad en la casa es impresionante, con eso lo digo todo,   sin comentario.\n"}, {"usuario": "Varat", "comentario": "\nLa formación política MDyC cuando habla de las rehabilitaciones de las viviendas de Principe Felipe,Juan Carlos I y Juan XXIII porqué se olvida de las viviendas de Gral.Carcajal con 57 años hay que revisar el encofrado de los bajos de estás que están enterrado por una montaña de arena que se dejaron en los bajos en vez de sacarla afuera y acumulan muchísima humedad, son las primeras viviendas que se construyeron del Patronato de viviendas de Juan XXIII\n"}, {"usuario": "Sal", "comentario": "\nNo hay problemas decir lo al Pp y votáis con ellos como siempre\n"}]}, {"fecha": "26/01/2023", "titulo": "La Delegación del Gobierno apoya una rampa náutica", "comentarios": [{"usuario": "Jesus", "comentario": "\nMenos mal que hay un poquito de luz . Un barco tiene una vía de agua y dónde podemos varar ????\n"}, {"usuario": "Narco motos de agua", "comentario": "\nPues le pones una tirita\n"}]}, {"fecha": "25/01/2023", "titulo": "Ceuta Ya! critica que PP y PSOE opten por una ciudad \"encerrada\"", "comentarios": [{"usuario": "opinión", "comentario": "\nEntre mas Marruecos y mas Europa por el futuro de esta ciudad y las veleidades de Marruecos está claro: MAS EUROPA.\n"}, {"usuario": "dindon", "comentario": "\nEntrar en la Unión Aduanera, sería bueno si se pacta bien la entrada, por lo de a homologación fiscal. Volver a  la excepción al acuerdo Schengen,  como antes, no. Eso solo conviene a los contrabandistas de los dos lados  de la frontera que no se adaptan a otra economía y a los promarroquíes de sentimiento o de oficio, y volvería a colapsar la ciudad.\nHay que modular la excepción Schengen a \"nuestros\" intereses: ciudad segura compatible con el turismo, incluido el marroquí,  y  con los estándares europeos  de bienestar social.\n"}, {"usuario": "Sal", "comentario": "\nNo entiendo nada votan con ellos y ahora dice no será la hora de buscar votos\n"}, {"usuario": "Max", "comentario": "\nLa mentalidad marroqui ,no entiende de normas y \"ciudad abierta \" vendrian a tropel a pedir ayuda y papeles, entiendes sr. Mustafa .no queremos asi .\n"}]}, {"fecha": "25/01/2023", "titulo": "La CECE y Procesa abordan las trabas aduaneras y buscan mejoras", "comentarios": [{"usuario": "Max", "comentario": "\nHombre !! Es hora ya !! Parecemos que estamos en el extranjero no en españa ,tenemos que declarar todo !\n"}]}, {"fecha": "25/01/2023", "titulo": "Vivas visita las oficinas de Casino Barcelona en Ceuta", "comentarios": "NA"}, {"fecha": "25/01/2023", "titulo": "El PSOE tilda de \"insensatez\" licitar el servicio de poda teniendo a las Brigadas Verdes", "comentarios": [{"usuario": "galga", "comentario": "\nSí, es una estupidez; salvo, claro está, que no haya maquinaria adecuada, suficiente y con su mantenimiento constante, que el personal no haya recibido y aprovechado todos sus cursos de poda con módulo de poda en altura también, con sus prácticas; además de los cursos de prevención específicos y todas las EPI's de rigor.  En fin, lo que viene siendo la profesionalidad del trabajo que desempeñan.\nLa falta de previsión siempre hace estragos. Sin pensar mal, sólo así se entiende que sea más fácil licitar que hacerlo con la propia gente.\n"}, {"usuario": "Sal", "comentario": "\nBien eso al Pp que votáis con ellos\n"}, {"usuario": "GLADIATOR", "comentario": "\nGutierrez, cuando van a podar?\nCuando las palmeras esten llenas de pollitos de gorriones?\nLos del SEO  que dicen sobre las podas?\n"}, {"usuario": "Cuidemos nuestro entorno.", "comentario": "\nTanto los del SEO, cómo las demás asociaciones medio ambientales, ya les han remitido muchas veces por escrito a la Consejería y publicado manifestaciones en contra en la prensa de la ciudad, qué tanto las fechas cómo las podas no son las adecuadas.\n"}, {"usuario": "Cuidemos nuestro entorno.", "comentario": "\nA ver qué contestan.\nEs incomprensible que de todos los partidos políticos con representación en la Asamblea, sea el PSOE el único en manifestarse en contra. Esto demuestra el poco Interés de los restantes partidos por las políticas medioambientales que práctica el P. P. Señores Políticos NO todo es política económica .\n"}]}, {"fecha": "24/01/2023", "titulo": "Vivas y Rontomé repiten que la Ciudad está “con la plantilla de Hércules”", "comentarios": [{"usuario": "Gladiator", "comentario": "\nCuñaooooooo.........\n"}]}, {"fecha": "24/01/2023", "titulo": "Ramírez dice que La Almadraba y Benzú recuperarán sus paradas de bus", "comentarios": "NA"}, {"fecha": "24/01/2023", "titulo": "Mustafa pide a Gaitán que exija más recursos para salud mental", "comentarios": [{"usuario": "Concha Lopera", "comentario": "\nNo sabía que las cuestiones del INGESA se arreglaban en la Asamblea. Y habrá personas que se piensen que esa intervención sirve para algo… Interpelaciones vacías de partidos sin programa electoral a 4 meses de las elecciones ¿de qué me sorprende? #PostureoCaballa\n"}, {"usuario": "Damian", "comentario": "\nA ver si los de Gutiérrez del PSOE y los del Vivas del PP empujan y se consigue algo.\n"}, {"usuario": "Sal", "comentario": "\nEsta muy bien pero dice lo al Pp si votáis juntos\n"}, {"usuario": "María Márquez", "comentario": "\nY yo pregunto, ¿por qué en vez de pedir explicaciones a Gaitán no se las pide a Lopera o al Delegado del Gobierno? Un tweet a Pedro Sánchez tendría más recorrido que su intervención hoy. Son competencias del INGESA no de la ciudad. Hagan presión en el sitio correcto, no en la Asamblea para que les saque la prensa. Con temas tan serios no se juega, se trabaja para cambiarlo. Que cansancio de postureo, de verdad.\n"}, {"usuario": "JOohn SmithJo", "comentario": "\nLleva usted toda la razón. Es un acierto el tema que pide este señor, aunque no es ni la forma ni el sitio adecuado. No sé si por desconocimiento o por ineptitud. Pero ese es otro tema. Está muy bien preocuparse por la salud mental, aunque me da la impresión personal de que lo que verdaderamente le preocupa es obtener los suficientes votos para mantenerse en el sillón y mantener el sueldo. Si su petición la canaliza por los conductos adecuados no saldría en la prensa ...\n"}, {"usuario": "John Smith", "comentario": "\nAunque suelo ser crítico con las propuestas (cuando son absurdas) del Sr. Mustafá, también le aplaudo cuando, como en este caso, solicita algo necesario y lógico. Necesario porque somos el país que más ansiolíticos (benzodiacepinas) consume del mundo, y lógico porque tras la pandemia se han multiplicado los casos de ansiedad. Si a ese aumento de problemas mentales, sumamos que somos uno de los países de Europa con menos psicólogos y psiquiatras por numero de habitantes, y que la depresión supone la segunda causa de incapacidad laboral (con un coste de entre 150 y 370 millones de € según el observatorio de RRHH), tenemos entonces la \"tormenta perfecta\".  Al menos alguien se preocupa por la salud mental. Muy bien Sr. Mustafá.\n"}]}, {"fecha": "24/01/2023", "titulo": "La Ciudad prevé volver a adjudicar en meses el puente de arroyo Paneque", "comentarios": [{"usuario": "Q pena", "comentario": "\nEl aparcamiento está totalmente terminado pero la inauguración para las elecciones\n"}]}, {"fecha": "24/01/2023", "titulo": "La Ciudad licitará la atención psicológica por emergencias y maltratos", "comentarios": "NA"}, {"fecha": "24/01/2023", "titulo": "Hamed denuncia que el Príncipe se ha quedado sin apoyos escolares", "comentarios": [{"usuario": "En Ceuta.", "comentario": "\nClaro, hay que montar otra Universidad ahí, por supuesto de manera ilegal y saltándose todas las normas urbanísticas de la ciudad habidas y por haber. Por su parte,  habrá total silencio y mirada para otro lado de las autoridades competentes.\n"}, {"usuario": "Sal", "comentario": "\nVenga al Pp si votáis juntos\n"}, {"usuario": "John Smith", "comentario": "\nSra Ahmed, los apoyos escolares sirven de poco cuando no hay motivación para estudiar y no hay estímulos por parte de la familia para hacerlo. Para poder ofrecer apoyos escolares hay que cubrir antes otras necesidades, como la seguridad y la estabilidad. Y para asegurar esas necesidades hay que \"limpiar\" el barrio de trapicheos y concienciar a los vecinos de que el encubrimiento solo trae mas trapicheo y mas miseria. Mientras haya niños en la escuela que digan que quieren ser pilotos de \"gomas\" porque en una noche ganan 30.000 €, los planes de apoyo servirán de muy poco.\n"}, {"usuario": "La verdad", "comentario": "\nLuego dicen de racistas,en Ceuta también hay otras zonas no sólo el principe\n"}]}, {"fecha": "23/01/2023", "titulo": "Treinta medidas del Plan Integral del Estado deben quedar ejecutadas este año", "comentarios": "NA"}, {"fecha": "23/01/2023", "titulo": "MDyC arranca del Pleno el compromiso para rebajar las tasas deportivas", "comentarios": [{"usuario": "Sal", "comentario": "\nBarato barato hsy que mejorar los pabellones más deportes más deportistas y lo que hay que es mejorar como votáis con el Pp pues proponérselo\n"}]}, {"fecha": "23/01/2023", "titulo": "La Ciudad revisará la accesibilidad de todos los edificios municipales", "comentarios": [{"usuario": "Inspecciones de los bares", "comentario": "\nLas aceras, en general están ocupadas por bares que es un cuchitril, pero luego en la calle tienen para mas ocupación que en el interior,\nEs vergonzoso, como quedan las manchas permanentes de lo que cae al suelo y sobre todo, nos tenemos que bajas a la carretera, para que puedan poner ms sillas que las permitidas,\nLa inspección de Hacienda, debería pasarse y ver lo que tienen contratado y lo que están disfrutando.\nUn local declara 3 mesas y ponen 7 mesas.\nLa Ciudad hace vista gorda.\n"}, {"usuario": "No funcionan los ascensores", "comentario": "\nPues empiece por el acceso al Ayuntamiento, la silla nunca ha funcionado. Y para acceder a los servicios Oficinas de Ceuta Center, casi nunca funcionan,,,, si quiere seguimos.\n"}, {"usuario": "Luis", "comentario": "\nY que dicen de la calle Jaudenes??? Que no se puede pasar porque en la esquina lo tienen lleno de mesas y sillas?? Que pasa con las aceras? La silla de ruedas tiene que ir por la calzada porque consienten que la invadan los bares??\n"}, {"usuario": "¿Que dices?", "comentario": "\nCeuta, ¿ciudad accesible? Permitame que tenga mis dudas, puesto que cuando se inauguro OTACE, NO SE HA FUNCIONADO, y se cerro poco despues, la accesibildad de los centros publicos y administraciones publicas ni se ha aplicado la normativa de diseño universal, obviando el numero de personas con diversidad funcional a buscarse la vida. Dificultades de usar recursos gestionados con fondos publicos, poca transparencia del movimiento asociativo ceuti, nada mas para unos estomagos agracecidos y la poca o MAS BIEN NULA VOLUNTAD POLITICA DE APLICAR LEYES YA ACORDADAS EN EL BOE PERO NINGUNA DE EJECUTAR, UNA PENA, QUE ESTA CIUDAD PUEDE HACER MAS PERO NONES NI BOQUERONES EN VINAGRE\n"}]}, {"fecha": "23/01/2023", "titulo": "Prórroga del convenio para las futuras 90 viviendas de Loma Colmenar hasta 2026", "comentarios": "NA"}, {"fecha": "23/01/2023", "titulo": "Rontomé: “Nadie ha hecho tanto por la anexión marroquí de Ceuta como Vox”", "comentarios": [{"usuario": "Hercules", "comentario": "\nCada vez estoy mas animado ,a votar a vox.\n"}, {"usuario": "Mi voto a vox", "comentario": "\nLo mejor para Ceuta es el partido de vox son más reales y claros es una oportunidad en las próximas elecciones.\n"}, {"usuario": "Gauri", "comentario": "\nSolo nos queda VOX\n"}, {"usuario": "Lois", "comentario": "\n🇪🇸🇪🇸🇪🇸👍👍👍\n"}]}, {"fecha": "21/01/2023", "titulo": "Funcionarios de prisiones niegan trato de favor a Guerrero en la cárcel", "comentarios": "NA"}, {"fecha": "20/01/2023", "titulo": "La nueva Asociación del Taxi y Eurotaxis expone sus demandas a Juan Gutiérrez", "comentarios": [{"usuario": "Taxista", "comentario": "\nQue ayuda de 420mil.eur? A día de hoy No hemos recibido ni un eur todo son mentiras tras mentiras\n"}, {"usuario": "Manuel", "comentario": "\nLa cooperativa del Taxi una sociedad privada y arropada por el PSOE de Gutiérrez,  veremos después de las elecciones\n"}, {"usuario": "Sal", "comentario": "\nNo para lo que hay que hacer para buscar votos y además votan con el Pp\n"}, {"usuario": "PP.PSOE.FUERA", "comentario": "\nCualquier día abro la puerta de casa y esta Juanito con toda la prensa preguntandome que necesito\n"}]}, {"fecha": "20/01/2023", "titulo": "La Ciudad se persona en la causa contra Guerrero por abusos a niños tutelados", "comentarios": [{"usuario": "Atónito", "comentario": "\nNo hay ninguna asociación de abogados de Marruecos que se persone en la causa?. En el caso de las hinchas marroquíes de futbol y la UIR se personaron.\n"}, {"usuario": "Al tiempo", "comentario": "\nOs va a pasar factura\n"}]}, {"fecha": "20/01/2023", "titulo": "Gaitán valora la proyección exterior de Ceuta gracias al Barça y en Fitur", "comentarios": [{"usuario": "Vivir para ver", "comentario": "\nQue comentario más triste...que un partido de fútbol en el que venga el Barcelona sea lo que patrocine Ceuta🙃, de traka.\n"}, {"usuario": "Fuera ya!!!!!!", "comentario": "\nPues que los traiga a Ceuta todos los meses, bonificandolos y poniéndole el helicóptero de gañote. De eso sabe mucho su colega Consejero de Turismo\n"}]}, {"fecha": "20/01/2023", "titulo": "Las XII Jornadas Jurídicas de Ceuta contarán con 54.000 euros de presupuesto", "comentarios": "NA"}, {"fecha": "20/01/2023", "titulo": "Los graduados sociales y el delegado abordan mejoras en la administración", "comentarios": "NA"}, {"fecha": "18/01/2023", "titulo": "El PSOE escucha las demandas de los mayores del Centro Social del Polígono", "comentarios": [{"usuario": "La verdad", "comentario": "\nParece un cura de pueblo\n"}, {"usuario": "el especil", "comentario": "\nYA SALEN LOS ,MEROS DE LAS CUEVA , ESTE HOMBRE DURANTE 8 AÑOS DONE ESTABA QUE YO ES PA PRIMERA VEZ QUE LO VEO\n"}, {"usuario": "El guru", "comentario": "\nY hace oídos sordos a lo k no le interesa\n"}]}, {"fecha": "16/01/2023", "titulo": "Fatima Hamed: \"El localismo es fundamental porque solo claudica ante el interés de la gente\"", "comentarios": [{"usuario": "esmi opinion", "comentario": "\nestoy de acuerdo en todo menos en el tema de flexilizar la frontera, el tarajal tiene que ser como cualquier frontera de la zona euro\n"}, {"usuario": "Epicuro", "comentario": "\nComo se le ve el plumero   y eso que lleva pañuelo, que  cara mas  dura y grande tiene esta insurgente\n"}, {"usuario": "Pavana", "comentario": "\nNo se lo cree ni ella\n"}, {"usuario": "Jj", "comentario": "\nNi localismo ni centralismo; estamos rodeados de chorizos,urnas vacías.\n"}, {"usuario": "Sal", "comentario": "\nMás votos\n"}]}, {"fecha": "15/01/2023", "titulo": "Ceuta Avanza calla y Guerrero podría ser su candidato hasta desde la cárcel", "comentarios": [{"usuario": "Plm", "comentario": "\nNo paran de decir tonterías\n"}, {"usuario": "Disidente", "comentario": "\nEsa es la finalidad de todo el tinglado, no?\n"}]}, {"fecha": "15/01/2023", "titulo": "El senador plantea a la Fundación Violeta Friedman proyectos de colaboración con Ceuta", "comentarios": "NA"}, {"fecha": "15/01/2023", "titulo": "El PSOE pide mejorar el alumbrado, el vallado de las cabras y la accesibilidad a San Amaro", "comentarios": [{"usuario": "Juani", "comentario": "\nA LAS PLAYAS NI SE ACERCO. VALIENTE PAJARO PENSARA SER PRESIDENTE DE LA CIUDAD\n"}, {"usuario": "Maria", "comentario": "\nSr Gutiérrez para los ciudadanos de Ceuta nos interesa más el problema de la sanidad, las playas que no se si usted recuerda,hicieron un desastre ecológico y un largo etc...\nDéjese de hacer tanta foto para su algún particular y\n e intente hacer algo constructivo,\n"}, {"usuario": "Reformar el sistema electoral", "comentario": "\nAHORA QUE LES LLEGAN ELECCIONES SE PONEN A SOLUCIONAR CASOS COMO EL DE SAN AMARO Y OTRAS SITUACIONES PARA CONSEGUIR CHUPAR MAS TODAVIA DE LA TETA POLITICA PUES CONMIGO NO CONTARAN HASTA QUE DESAPAREZCAN LOS PECEBRES DE LOS PARTIDOS Y LOS SINDICATOS QUE ES UN GASTO INUTIL، LISTAS ABIERTOS DE CIUDADANOS QUE NO ESTEN LIGADAS A LA SANGRIAS MILLONARIAS DE LOS PARTIDOS Y FORMADOS E INSTRUIDOS، ACABAR CON LAS DESIGNACIONES A DEDO.\n"}, {"usuario": "Angel Romo", "comentario": "\nY de camino que amplíen el parque infantil de la explanada de la Marina. Se ha quedado pequeño y hay lista de espera para los columpios.\n"}, {"usuario": "Sal", "comentario": "\nSi votáis con el Pp que problema hay\n"}, {"usuario": "Cansado", "comentario": "\nY porque no pide. Que se arreglen las listas de espera del hospital.\n"}]}, {"fecha": "14/01/2023", "titulo": "Vivas abre la precampaña “con humildad, confianza y claridad de ideas”", "comentarios": [{"usuario": "Jj", "comentario": "\nNo solo este hombre,el PP es un partido de carcas con ideales de la edad media\n"}, {"usuario": "Leivar", "comentario": "\nVaya cuadro\n"}, {"usuario": "Anonimo", "comentario": "\nEn Ceuta no ha habido claridad, ni la habrà nunca...... Memória histórica... Señores ...\n"}, {"usuario": "Máscara.", "comentario": "\n30 años gobernando Ceuta, 30 años vendiendo la misma moto trucada y ahí está, impasible, hablando de claridad de ideas. Para habernos matao'. Una ciudad con un presupuesto de 350 millones de euros, más que las ciudades de Granada y Pamplona, una ciudad desangrada por la desigualdad y con un futuro negro, más negro aún si sigue con este pobre anciano, al que recordemos han obligado a seguir para que no se maten entre ellos por el sillón. Este es el panorama.\n"}, {"usuario": "Un vecino del barrio.", "comentario": "\n¿Como han coincido las fechas y los sucesos?.\nSe ha quitado de enmedio en el momento justo.\nAsí me ahorro entrevistas y comentarios.\nAunque lo más seguro es que  los medios le hubieran preguntado solo por la visita del Barcelona.\n"}, {"usuario": "Max", "comentario": "\nEs que nosotros mismo nos tiramos piedra al tejado ,tenemos el enemigo en casa ,\n"}, {"usuario": "En fin........", "comentario": "\nEn las grandes empresas, en las Instituciones nacionales e internacionales, hasta en los equipos de fútbol los cambios son más que necesarios. Todo si lo que se necesita es evolucionar o mejorar. El inmovilismo NO es sano. Ceuta, económicamente está hundida y viciada y el que no quiera ver esto es que es ciego o ayudado....\nLa política como lo anterior es cíclica y requiere cambios si lo que prima es el bienestar de la Ciudad.\nLos ideales me la pelan, me ciño a como está Ceuta.\nEn la oposición YA no hay nadie que genere confianza.\nSimplemente me duele mi Ciudad al ser un currante. Ceuta necesita cambiar su política económica y su modelo productivo. Se trata de generar empleo estable no lo que estamos viviendo.\nPero claro, si lo enfocamos desde el punto de vista en el que el cincuenta y tanto por ciento de la población activa es empleado público pues comprendo que se acepte ese inmovilismo.\nEs jodido tener que morderse continuamente la lengua en medios no objetivos.\n"}]}, {"fecha": "14/01/2023", "titulo": "El MDyC urge a la Ciudad a acometer el plan de asfaltado", "comentarios": [{"usuario": "Hospital urgente azfalto", "comentario": "\nA todos los ceuties y a todos turistas que padan por loma colmenar para acudir , o salir del embolsamiento , es una verguensa que rl acceso de ambulancias , con enfermos , enbarazadas este desastroso y defecguoso .\nUna verguensa de ciudad ...\n"}]}, {"fecha": "14/01/2023", "titulo": "España no ha pedido a la UE subvencionar más el transporte", "comentarios": "NA"}, {"fecha": "13/01/2023", "titulo": "El juez ordena la entrada en prisión de Javier Guerrero", "comentarios": [{"usuario": "La verdad", "comentario": "\nHaz como Zaplana y Griñan,estás en tu derecho\n"}, {"usuario": "Menxtaca", "comentario": "\nZaplana ingresó en la cárcel y sólo lo abandonaba para realizarse pruebas médicas en el hospital.\nGriñán no ha pisado la cárcel ni la pisará, está protegido por su partido y por su poderoso entorno.\nEn este país todos los ciudadanos podemos ingresar en prisión, bueno… algunos de determinado partido , no.\n"}, {"usuario": "Antonio", "comentario": "\nAhora queda claro que lo de separarse del PP y montar un partido era una pantomima para que esto no salpicara al PP\n"}, {"usuario": "MioCid", "comentario": "\nPor ahora, y a falta de que el propio partido aclare qué ha pasado, el único partido nombrado en el intento de coacción a Guerrero es el PSOE. Pir respeto a sus propios militantes debe aclarar esto cuanto antes\n"}, {"usuario": "Curro", "comentario": "\nHaber lo que va a durar en chirona más que  claro  le ha costado caro  no cumplir con el protocolo\n"}]}, {"fecha": "13/01/2023", "titulo": "El Gobierno reconoce que Guerrero \"incumplía\" los protocolos con los menores", "comentarios": [{"usuario": "Lo dejaron hacer mientras no les importaba?", "comentario": "\nLa pregunta es , cuanto tiempo llevaba  sabiendo o sospechando el gobierno de la ciudad esto ? Y por qué lo utiliza ahora ? Es por que ya se tiene que intentar quitar obstáculos para las próximas elecciones? Que partido político queda que no tenga a sinvergüenzas en sus filas\n"}, {"usuario": "Yet", "comentario": "\nNo digas tonterías xf.\n"}, {"usuario": "Curro", "comentario": "\nMás que claro..que  demuestre su inocencia.. no cumplía los protocolos\n"}, {"usuario": "Paco", "comentario": "\nperdona, estado de derecho es inocente hasta que no se pruebe lo contrario. Fiscalia es quien tiene que probar su culpabilidad. Todavia no estamos en \"madurolandia\", aunque poco nos queda.\n"}, {"usuario": "Fuera ya!!!!!!", "comentario": "\nAhora? No tenéis vergüenza ninguno de los políticos que nos representais. Abstención para las próximas elecciones!!!!  Esta gentuza sólo van a lo que van. Ánimo a que no vote nadie a toda esta banda.\n"}, {"usuario": "Fuera ya!!!!!!", "comentario": "\nAhora? No tenéis vergüenza ninguno de los políticos que nos representan. Abstención para las próximas elecciones.  Esta gentuza sólo van a lo que van.\n"}, {"usuario": "Disidente", "comentario": "\n“No cumplía los protocolos” quiere decir “abuso de menores”?\nCuidado con lo que significan las palabras.\n"}]}, {"fecha": "13/01/2023", "titulo": "Grabaciones, fotos, seguimientos: así investigó la Guardia Civil a Guerrero", "comentarios": [{"usuario": "Sañudo", "comentario": "\nA la guardia civil se les encargará cosas importantes uando sean sus competencias, claro está, aquí no se reparten los delitos a gusto del consumidor. Un saludo\n"}, {"usuario": "Yo si te creo Javi", "comentario": "\nLa justicia debe no solo debe ser imparcial, justa e independiente,  sino que tambien debe parecerlo. Y la justicia española esta demadiado politizada para que nos fiemos de ella.\nPuede que sea culpable o no de lo que se le acusa, pero yo no creo en las casualidades y los tiempos en que se han dado los pasos estan medidos para perjudicar las posibilidades de sacar representantes en las próximas elecciones.\n"}, {"usuario": "José", "comentario": "\nCon independencia de lo que este señor haya o no cometido está claro quién está detrás de todo esto . Siempre que quieren quitarse a alguien de enmedio salta la liebre . Acordaros de otro caso famoso de otro político que molestaba y mucho y al que le montaron una buena . Ya sabemos que personaje mueve los hilos en esta ciudad del oeste\n"}, {"usuario": "Sócrates", "comentario": "\nQuién la haga con el pito que lo pague con el trasero\n"}, {"usuario": "Transparente", "comentario": "\nDejar alas autoridades que hagan su trabajo. Y esta dando su fruto\n"}, {"usuario": "Mohamed", "comentario": "\nYo, como ciudadano, paciente y usuario de su departamento y amigo del ilustre doctor desde más de veinte años, le doy todo mi apoyo y solidaridad y que supere estos momentos tan difíciles.\n"}, {"usuario": "Justo", "comentario": "\nVale como doctor es impecable, pero apoyar 100% sin saber lo que ha pasado, porque tu no has estado con el  doctor las 24 horas todos los días, entonces no puedes saber a ciencia cierta lo que pasó, en su intimidad, para eso lo están investigando, pues con las pruebas se sabrá si es inocente o culpable,. Gracias a Dios que no eres juez, porque cuantas personas en la vida eran buena hasta que lo pillaron? , lo que dentro de un alma nadie puede saber como es en realidad\n"}, {"usuario": "Injusto", "comentario": "\nNada ahora hace como el Griñan ( gañán en español) y arreglado,la cárcel para los pobres.\n"}, {"usuario": "Mi comentario", "comentario": "\nPues a lo peor, el \"ilustre doctor\", está metido en un buen lío, porque si después de meses de investigación lo han detenido y el juez lo mantiene privado de libertad, por algo será, porque precisamente por lo conocido que es, más precauciones habrá  tomado la Guardia Civil antes de dar ese paso y más pruebas habrán aportado para que el juez autorice la detención. De momento es inocente hasta que se demuestre lo contario.\n"}, {"usuario": "Caballa", "comentario": "\nDesde cuándo la Guardia Civil , en materia de Delitos, recibe órdenes del poder político?? Que fácil es lanzar este tipo de comentarios. La Guardia Civil responde ante el Imperio de la Ley , sin que ningún partido político interfiera en su independencia, eso los hace grandes y temidos por los malhechores. Quizás deberían preguntarse por qué las investigaciones de relevancia en este país se les encarga a ellos  y no a otros.\n"}, {"usuario": "Otro mas", "comentario": "\nCierto.\n"}, {"usuario": "Atento", "comentario": "\nA la guardia civil se le encargan investigaciones de relevancia y ordinarias......\n"}, {"usuario": "Strom", "comentario": "\n¿De quién depende la Fiscalía General del Estado?\n"}, {"usuario": "Paco", "comentario": "\n¿quien nombra a los mandos, en los cargos mas altos del cuerpo? ¿a quien les dan las medallitas de la virgen del pilar?.............venga hombre despierta.......\n"}]}, {"fecha": "13/01/2023", "titulo": "Sin luz ni agua potable, el calvario de los vecinos de Poblado Legionario", "comentarios": "NA"}, {"fecha": "13/01/2023", "titulo": "Ceuta reconoce a la Policía Nacional donando la bandera de España", "comentarios": "NA"}, {"fecha": "13/01/2023", "titulo": "Rafael García destaca la \"inminente\" apertura de la aduana comercial", "comentarios": [{"usuario": "Epicuro", "comentario": "\nSr delegado  ,comprendo que es usted la voz de su amo; pero  si usted puede le dice  que los ceuties  no nos creemos nada de sus populismo baratos ; cuando  tendremos una frontera  de verdad? Cuando dejaran de colarse  extranjeros por tierra y mar , cuando dejara el pais vecino de    influur en nuestra ciudas a traves del contrabando , cuando dwjaran de meterse en nuestras aguas para robarnos la pesca y realizar  cintrabando de personas y de droga, dejese de palabritas falsa  que nos insulta nuestra inteligencia\n"}, {"usuario": "Lopi", "comentario": "\nAlicia en el país de las maravillas. Yo llevo en mi casa 25 años, ni un pintado de fachadas, ni un repaso, ni na. Carreteras? tercermundistas. Aceras? Con más baches que las dunas del Dakar. Montes? abandonados. Violencia de que? aumentan los asesinatos. Educación? los mismos problemas de siempre: fracaso escolar, ratio, personal no cualificado. Frontera? qué le pregunten a los del ceti cuanto tardaron en pasarla. Qué se preocupe más de lo que hay otra vez escondido en los bosques y poblados marroquíes cercanos a la valla. No dais una en el clavo. Muchos medios comprados para hacer vuestra propaganda, subvenciones a tutiple y venga a comprar votos. Tenéis contento a los canallas. Eso sí, buscaréis la manera de volver a gobernar; con trampas o con el sistema electoral fraudulento que habéis creado, con etarras, independentistas y muchas regularizaciones a extranjeros. A disfrutar de lo votado\n"}, {"usuario": "Leo", "comentario": "\nNi  una palabra sobre el control de la frontera parar el coladero !\n"}, {"usuario": "GLADIATOR", "comentario": "\nAlguien sabe algo sobre CEUTAMAIL ?\n"}, {"usuario": "Ciudadano Ceutí.", "comentario": "\nMucha palabrería pero no sé ven los resultados, para las PIMES no leí nada de ayudas, algunas ya murieron y de las que quedan, si no recibimos ayudas pronto tendremos que echar el cierre.\n"}, {"usuario": "Jose", "comentario": "\nTodo mentira, se hará como a Marruecos le de la gana y cuando le de la gana porque tenemos unos gobernantes que solo buscan su propio interés no el de los españoles. Propongo cerrar la frontera hasta que no entre ningún marroquí sin permiso y no darle ningún dinero a Marruecos hasta que cumpla y entonces empezar a hablar con su gobierno.  Si no es así me sobran todos los políticos.\n"}, {"usuario": "Juani", "comentario": "\nHasta que no lo vea no me lo creo. Después todo se olvida\n"}]}, {"fecha": "13/01/2023", "titulo": "Ceuta Ya! pide que la ciudad esté en la RAN con Marruecos", "comentarios": [{"usuario": "Guamedo", "comentario": "\nMe parece que Antonio no está por la labor. El niño no.....\n"}, {"usuario": "JJ", "comentario": "\nMustafa que te manden a ti a la reunión.Este no sabe lo que decir y Beliones nada. La frontera en el TARAJAL que no está tan lejos\n"}, {"usuario": "Jose Antonio", "comentario": "\nLos sueños , sueños son … ( Calderon de la Barca ) . Sabe usted señor Mustafa quien era este señor???? Lo dudo ……\n"}, {"usuario": "Atónito", "comentario": "\nCon Marruecos está ya casi a la par en muchas cosas, más todavía?\n"}, {"usuario": "Antonio", "comentario": "\nSi la buena vencida la hizo un 17 de mayo asaltando la frontera de Ceuta metiendo ilegalmente en españa a 15.000 mil buenos vecinos me rio yo de tu buena vecindad.\n"}, {"usuario": "Sal", "comentario": "\nVolando voy volando vengo y por votos voy\n"}, {"usuario": "Jm", "comentario": "\nSe  le ve mucho el plumero, con las propuestas que plantea siempre señor Mustafa. Demasiado\n"}, {"usuario": "John Smith", "comentario": "\nSe nota que ha empezado la precampaña de elecciones autonómicas por el elevado número de memeces que piden partidos localistas y minoritarios como el de este señor. Hombre, se puede comprender que necesite \"recaudar\" votos para mantenerse en su sillón y conservar su sueldo, pero por favor,  haga propuestas sensatas y realizables! Pedir que Ceuta, ciudad de poco menos de 85.000 habitantes, forme parte de la Reunión de Alto Nivel entre España y Marruecos es como pedir formar parte de la Asamblea General de la ONU. Salvo, claro está, que haya algún tipo de afinidad o de interés particular en negociar directamente con Marruecos, como inversión de cara a un futuro a medio plazo, para cuando Marruecos reclame (y desgraciadamente se le conceda) la cosoberanía hispanomarroquí en Ceuta, que por cierto hay indicios de que se está gestando en la sombra.....\n"}, {"usuario": "Luz", "comentario": "\nPobre iluso\n"}]}, {"fecha": "12/01/2023", "titulo": "Vivas será proclamado en Zaragoza candidato del PP a presidir la Ciudad", "comentarios": [{"usuario": "Mi voto a vox", "comentario": "\nMi voto será a vox por la buena convivencia.\n"}]}, {"fecha": "12/01/2023", "titulo": "Las 24 horas de Guerrero, del arresto al cuartel de la Guardia Civil", "comentarios": [{"usuario": "Luis Dueñas", "comentario": "\nJavier Guerrero, el Robin Hood del Pueblo verdad? Pues prepararos para ver los delitos de los que se le acusan, y prepararos para lo que se les viene a otros politicos/empresarios de la ciudad, porque cuando se remueve la peste cada vez es mayor. A buen entendedor pocas palabras bastan.\n"}]}, {"fecha": "12/01/2023", "titulo": "El tercer ‘enero negro’ de Guerrero: dimisión, veto en Menores y calabozo", "comentarios": [{"usuario": "Investigación urgente ayuntamiento ceuta", "comentario": "\nEn Ceuta hace falta una buena investigación al ayuntamiento más de la mitad lo cogerán gastan más de lo que gana.\n"}]}, {"fecha": "12/01/2023", "titulo": "MDyC tilda de \"sonrojante\" que Procesa \"no atienda\" a los autónomos", "comentarios": [{"usuario": "Juan", "comentario": "\nPor una sola vez estoy de acuerdo con usted señora ahmed\n"}, {"usuario": "Comerciante", "comentario": "\nTiene toda la razón.\n"}]}, {"fecha": "11/01/2023", "titulo": "El PSOE dice que no tiene “nada que ver” con el arresto de Guerrero", "comentarios": [{"usuario": "Pedro", "comentario": "\nLa justicia de quién depende? Pues eso.\n"}, {"usuario": "Jj", "comentario": "\nCuándo salís queriendo justificar es que tenéis las manos rojas; a ver si una vez desapareciera os de España como partido y nos dejáis vivir en paz.\n"}, {"usuario": "Habria que penalizar al PSOE y al PP por corrupción en las urnas", "comentario": "\nNECESITAMOS UN CAMBIO TOTAL DEBIDO A LAS LEGISLATURAS DE CORRUPCION ENTRE LOS 2 GOBIERNOS DE LA DEMOCRACIA DEL PSOE Y EL PP LOS CIUDADANOS DEBERIAN OPTAR POR OTRO PARTIDO QUE VENGA LIMPIO Y SE VAYAN LIMPIO COSA QUE NO HA REALIZADO LOS DOS GOBIERNOS CORRUPTOS Y LOS CIUDADANOS DEBERIAN VOTAR A ALGUIEN O ALGUNOS QUE VENGAN A GESTIONAR LA ECONOMIA EN CONDICIONES DE HONRADEZ Y BIENESTAR SOCIAL.\n"}, {"usuario": "Sentido común", "comentario": "\nCorrectisimo. Ceuta necesita un cambio drástico.\n"}, {"usuario": "Karantxoa", "comentario": "\nCorrecto, Ceuta necesita gente que se quede dormida o se ponga a ver películas en los plenos.\n"}, {"usuario": "Lopi", "comentario": "\nAquí en Ceuta, se está jugando con fuego y puesto que todo vale, vamos a jugar todos\n"}, {"usuario": "Porta", "comentario": "\nyo no sé si el señor Guerrero dice la verdad, de igual modo tampoco sé si el señor Gutiérrez la dice.\nLo que sí sé, es que ahora más que nunca,  tienen\nlos votantes la mayor oportunidad de votar a Ceuta Avanza en las elecciones de mayo.\n"}, {"usuario": "Karantxoa", "comentario": "\nPues yo no sé si tienen gente para completar la lista. Muchos saltaron del barco a sabiendas de lo que iba a ocurrir.\n"}, {"usuario": "1q84", "comentario": "\nExcusas no pedidas....\nPues eso.\n"}, {"usuario": "Ceuta mejor sin PPSOE", "comentario": "\nSi yo fuera un delincuente, un menor o un ilegal en Ceuta y me prometieran, entre otras cosas, pasar muy pronto a la peninsula y tener un buen acomodo alli, juraria, mil veces si es necesario, que el Delegado del Gobierno mató a John F. Kennedy y el Presidente de la Ciudad a Carrero Blanco. También testificaria que el atentado de las Torres Gemelas fue obra del Opus Dei y que estuvo financiado por Caritas.\n¡Enhorabuena, ya lo habeis conseguido!, pero en Mayo hablará el pueblo de Ceuta.\n"}]}, {"fecha": "11/01/2023", "titulo": "La apertura de la aduana comercial, prevista a finales de enero", "comentarios": [{"usuario": "CARLOS GAY", "comentario": "\nQUE VA A VENIR SANCHE A PASAR EL PAQUETE DE PIPA COMPRADO EN EL QUIOSCO DE MANOLO Y DESPUES LO VENDERA ALLI AL MOHAMED\n"}, {"usuario": "Max", "comentario": "\nQue declaren todo.!! Como hacen con la mercancia y productos que llegan de la peninsula ,o todos moros o todos cristianos !!\n"}]}, {"fecha": "11/01/2023", "titulo": "La Ciudad propondrá al SEPE poner en marcha otros 4 talleres de empleo", "comentarios": "NA"}, {"fecha": "06/01/2023", "titulo": "Ceuta y Melilla piden la rebaja del transporte de mercancías", "comentarios": [{"usuario": "kaballa", "comentario": "\nMás vale que la señora Chandiramani lo deje como estaba, que ya intentó agilizar las compras on-line y ahora ni nuestros familiares nos pueden mandar un paquete.\n"}, {"usuario": "La verdad", "comentario": "\nY quien se beneficia?,el dinero negro  o la economía sumergida porque los que trabajan seguirán pagando\n"}]}, {"fecha": "05/01/2023", "titulo": "La Ciudad acusa a Ceuta Ya! de precipitarse en la crítica a los semáforos", "comentarios": [{"usuario": "Ciudadano", "comentario": "\nQuien ha firmado el informe de necesidad, que argumentos ha dado y quien los ha acertado. Ese es el dato que clasificarlas todo este asunto.\n"}, {"usuario": "Jj", "comentario": "\nParece el patio de un colegio; madurad politicuchos\n"}, {"usuario": "GLADIATOR", "comentario": "\nEl cuento de la red semaforica de siempre.Cuantos millones se han tirado ya a la basura en este tema semaforico?Semaforos inteligentes, puede que si sean mucho mas inteligentes que los politicos que los compran.\n"}]}, {"fecha": "02/01/2023", "titulo": "Ceuta Ya! exige aplicar la congelación del precio de la cesta de la compra", "comentarios": [{"usuario": "Marco", "comentario": "\nSi la pagas tú de tu bolsillo. Adelante\n"}, {"usuario": "Fuera ya!!!!!!", "comentario": "\nEste Sr. que exija controles a los usuarios del Banco de Alimentos y de otras entidades benéficas.\n"}, {"usuario": "Milud Garcia", "comentario": "\nLOS BANCOS DE ALIMENTOS TIENEN SU RIGUROSO CONTROL POR SI USTED NO LO SABE ,NO SE AQUE SEREFIERE CON ESTE COMENTARIO ,ANTES DE HABLAR INFÓRMESE USTED BIEN .VALE .\n"}]}, {"fecha": "01/01/2023", "titulo": "Juan Gutiérrez, sobre el 2023: \"Estamos ante un año de oportunidades\"", "comentarios": [{"usuario": "Jaas", "comentario": "\nTiene toda la Razón del mundo buen año para Echar a todos los del PSOE. fuera de todas la instituciones. Españolas.\n"}, {"usuario": "Desgobierno de España", "comentario": "\nAhora lo primero que hay que hacer es echar al PSOE de los gobiernos autonómicos y municipales, y lo segundo del gobierno de la Nación.\n"}]}, {"fecha": "30/12/2022", "titulo": "La Cámara gestionará en 2023 más de 4,6 millones", "comentarios": "NA"}, {"fecha": "30/12/2022", "titulo": "MDyC afea la gestión de la Ciudad en vivienda y servicios sociales", "comentarios": [{"usuario": "Harto de aguantar...", "comentario": "\nHay barriadas donde los operarios no van por el buen recibimiento co. El que los tratan...luego se quejan.\n"}]}, {"fecha": "30/12/2022", "titulo": "La Delegación condena un 'diciembre negro' con al menos diez crímenes machistas", "comentarios": "NA"}, {"fecha": "30/12/2022", "titulo": "Ceuta Ya! pide a la Ciudad que ceda un local a los asalariados del taxi", "comentarios": [{"usuario": "Fidel", "comentario": "\nLos locales públicos son para uso público u oficial, si los taxistas quieren un local que lo busquen y lo paguen como todo el mundo.\n"}, {"usuario": "Milud Garcia", "comentario": "\nPERO SI ESTE GOBIERNO LOCAL NO DA UNA PREFIEREN TENER LOCALES PÚBLICOS CERRADOS Y OFICINAS MUNICIPALES CERRADAS ANTES QUE OFRECERLAS A COLECTIVOS QUE DE VERDAD LAS NECESITAN ,ESTOS SON ASÍ DE IRESPONSABLES ANTE ESTAS COSAS .VALE .\n"}]}, {"fecha": "29/12/2022", "titulo": "La FPAV seguirá con las Brigadas Verdes por unos 3,2 millones", "comentarios": [{"usuario": "Pavana", "comentario": "\nMenuda pandilla son los de las brigadas verdes, flojitos, flojitos, la mayoría de las horas de trabajo se las pasan hablando entre ellos, por móvil o desayunando, dinero público mal gestionado para beneficio de algunos.\n"}, {"usuario": "Rosa", "comentario": "\nLo que tienen que hacer es quitar de una vez a los que no van ni a trabajar. Es una verguenza ver a determinados individuos, por todos conocidos, que cobran todos los meses sin que ni vayan a trabajar.\n"}, {"usuario": "Alcepan", "comentario": "\n134 empleados para quitar cuatro ramas? Que forma de gestionar el dinero publico y malgastarlo...\n"}, {"usuario": "Monoteista", "comentario": "\nTOTAL.MENTE DE ACUERDO. EL AÑO  QUE VIENE SEGURO QUE  LA PLANTILLA  CRECE  Y AL FINAL DE AÑO  EL MISMO PROBLEMA. AQUI  EL VERDADERO PROBLEMA  ES QUE  NINGUN , politico   SE PLANTA ,Y HASTA QUI  HEMOS  LLEGADO.\n"}]}, {"fecha": "29/12/2022", "titulo": "Un comité decidirá sobre el pedestal con Franco y la estatua de Millán-Astray", "comentarios": [{"usuario": "Milud Garcia", "comentario": "\nTanto derecho tien a estar estos simbolos como la plac de la mezquita cada uno representa su cosa no entiendo á quien le molestan a los subnormales de determinado político porque a los ciudadanos normales no les molesta .vale .\n"}, {"usuario": "Laprimadelriesgo", "comentario": "\nEste hombre se entretiene con eso! Dale que dale y no cambia el rollo, pero claro si se lo publican pues más popular se hace , lo mejor es no hacerle ni caso, añado…, deberían adecentar y quitar matorrales para que se vea mejor ,no os parece legionarios?\n"}, {"usuario": "Harto de aguantar...", "comentario": "\nCeuta y Melilla son lo que son, gracias a ellos. También las vamos a \"borrar\" de la historia para complacer a alguien? Vaya tela, no hay problemas más acuciantes que estás patoch4d4s? La placa en la m zquita no les molesta...\n"}, {"usuario": "Caballa lejos de su ceuta", "comentario": "\nJajaja esa no esa no molesta\n"}, {"usuario": "Sal", "comentario": "\nPero bueno quitar a los creadores de la legión pero esto es memoria histórica\n"}, {"usuario": "Jj", "comentario": "\nVaya tostón con los símbolos franquistas,también habría que quitar los símbolos de los \" rojos\" que hicieron el mismo daño,( y siguen haciéndolo) ; dejemos a los muertos descansar en paz y ala historia seguir su ritmo.\n"}, {"usuario": "Wonder Woman", "comentario": "\nBorrar la historia que no les gusta e inventar aquella que les hubiera gustado. Los cobardes de Ceuta que se esconden detrás del catalán deberían salir a la luz y dar la cara.\n"}, {"usuario": "Pavana", "comentario": "\nEs la Sra Fátima\n"}, {"usuario": "Un ciudadano ejemplar", "comentario": "\nEso es parte de la historia. No hay cosas mas importantes en lo que entretenerse\n"}]}, {"fecha": "28/12/2022", "titulo": "La ley del IPSI impide dejar sin gravamen la cesta de la compra", "comentarios": [{"usuario": "Luis", "comentario": "\nO sea, que como Ceuta \"es así\" aquí no vale lo que el gobierno aprobó,verdad?\nAquí vamos a mejor....así cada vez hay más hinchandose los bolsillos.\n"}, {"usuario": "PP.PSOE.FUERA", "comentario": "\nAqui todo tenia que ser mas barato que en peninsula, pero con el rollo del transporte que tambien esta subvencionado, se ganan los comerciantes la diferencia del iva-ipsi, despues lloran por que la gente compra en peninsula que por lo menos hay ofertas.\n"}, {"usuario": "Jj", "comentario": "\nY porque en Ceuta se grava más que en Melilla o Canarias cuando antes estaba a la par? .\nLa voracidad recaudatoria en Ceuta no tiene límites .\n"}]}, {"fecha": "28/12/2022", "titulo": "García evita chocar con la Ciudad por los vigilantes en la frontera", "comentarios": [{"usuario": "Mitrovick", "comentario": "\nBienvenidos !!  toda ayuda es bien recibida  no mas coladero en la frontera !\n"}, {"usuario": "Chapuceros sin dinero.", "comentario": "\nGuardias de seguridad privados para una de las fronteras más importantes del mundo; chapuza de ciencia ficción.\n"}]}, {"fecha": "28/12/2022", "titulo": "El delegado dice que a la aduana comercial solo le faltan “cosillas”", "comentarios": [{"usuario": "CARLOS GAY", "comentario": "\nHAY QUE ME MEO UNA COSITAS QUE SOLO DEJEN DE ENTRAR UN PAQUETE DE PIPAS\n"}, {"usuario": "Wonder Woman", "comentario": "\nCuando la vea, me lo creeré.\n"}, {"usuario": "Un Caballa", "comentario": "\nSi .....solo le faltan cosillas.....que Marruecos reconozca una aduana comercial.....!\n"}, {"usuario": ".......", "comentario": "\nLa aduana comercial depende de marruecos no pongáis escusa.\n"}]}, {"fecha": "28/12/2022", "titulo": "MDyC solicita a la Ciudad que baje el precio del autobús", "comentarios": [{"usuario": "Jj", "comentario": "\nTutti grates\n"}, {"usuario": "Paco", "comentario": "\nSobre todo el de \"El Principe\", que es donde están sus votantes.\n"}, {"usuario": "Que verguenza y que cara dura tienen", "comentario": "\nA vosotros los cargos políticos si que hay que regular los sueldos, que pena de dinero más mal tirado para el servicio que dais a la ciudadanía.\n"}, {"usuario": "Harto de aguantar...", "comentario": "\nLa formación local no dice nada sobre los apedreamientos...?\n"}]}, {"fecha": "28/12/2022", "titulo": "El Gobierno central promete a la Ciudad restablecer las bonificaciones a autónomos", "comentarios": [{"usuario": "La verdad", "comentario": "\nPero qué pasa en este país de ladrones,ahora otra trama de corrupción en Valencia en este caso del PSOE,antes del PP; esto está generalizado y no van a la cárcel,cada vez me asquea más España,yo no voto a nadie,aprended y urnas vacías ,demasiados chorizos ya.\n"}, {"usuario": "Jj", "comentario": "\nEsa nariz,como creceeee\n"}, {"usuario": "Martin Blanco", "comentario": "\n¿Es la inocentada de hoy?.\n"}]}, {"fecha": "28/12/2022", "titulo": "Los planes integrales de Ceuta y Melilla, entre los logros de Política Territorial en 2022", "comentarios": "NA"}, {"fecha": "24/12/2022", "titulo": "Vivas pide \"unidad\" por una Ceuta \"próspera, segura y cohesionada\"", "comentarios": [{"usuario": "Fran", "comentario": "\nY crear trabajo para los miles de ceutíes parados, no pide ud. Sr. Vivas ?????\n"}]}, {"fecha": "24/12/2022", "titulo": "Sánchez, a los militares en el extranjero: \"Sois los guardianes de la estabilidad\"", "comentarios": [{"usuario": "luis", "comentario": "\nOño, pues súbeles el sueldo ya\n"}]}, {"fecha": "23/12/2022", "titulo": "PP y PSOE aprueban con retoques el Presupuesto de la Ciudad para 2023", "comentarios": [{"usuario": "Mi opinión", "comentario": "\nPp + psoe = ruina\n"}, {"usuario": "Sal", "comentario": "\nPp + psoe =?\n"}, {"usuario": "Escorpion", "comentario": "\nSabía yo que alguno de Vox tenía que decir algo....el del disco rallado...!\n"}, {"usuario": "Harto de aguantar...", "comentario": "\nBuenos aliados tienes Juan... Un total ejemplo de todo y para todo.\n"}]}, {"fecha": "23/12/2022", "titulo": "Amgevicesa gestionará los autobuses urbanos desde el miércoles", "comentarios": [{"usuario": "CEUTÍ", "comentario": "\nMe alegro por los trabajadores. Sí que les ha tocado la lotería, de la noche a la mañana funcionarios del Ayuntamiento.\n¿Veremos por fin un servicio decente de transporte público, con horarios cumplidos, una app de información de paso y nuevas líneas? ¿Pondrán un bonobus que sea de facíl adquisición y no tener que ir a sacar el mismo hasta las oficinas de la antigua empresa? Una idea, por ejemplo de venta en estancos, como los sellos.\n¿Cuáles serán las nuevas excusas de los trabajadores?\n"}, {"usuario": "Yo", "comentario": "\nAhora será gratis el bus?\n"}, {"usuario": "Jj", "comentario": "\nEllos muy sonrientes pero para los ciudadanos más deudas.\n"}]}, {"fecha": "22/12/2022", "titulo": "Ceuta invertirá 47 millones de euros en nuevas tecnologías y medio ambiente", "comentarios": "NA"}, {"fecha": "22/12/2022", "titulo": "La Ciudad firma convenios con la Cámara para incentivar las compras navideñas", "comentarios": "NA"}, {"fecha": "22/12/2022", "titulo": "La Ciudad no volverá a pagar el plus de residencia a funcionarios ajenos", "comentarios": [{"usuario": "Abichey", "comentario": "\nEso es porque tú no lo tienes, sino estarías calladito y rezando.\nCreo que no sabes de qué va la cosa.\n"}, {"usuario": "Mi opinión", "comentario": "\nEl plus de residencia lo tenian que quitar ya que la mayoría reside fuera de Ceuta ya sea en la península como en Marruecos\n"}]}, {"fecha": "21/12/2022", "titulo": "Aprobada la Ley de Cooperación para el Desarrollo Sostenible, con enmiendas de Arbona", "comentarios": "NA"}, {"fecha": "21/12/2022", "titulo": "Vivas, “optimista” ante un 2023 en el que hay que cumplir objetivos", "comentarios": [{"usuario": "Sal", "comentario": "\nEn cinco meses que quedan y después que\n"}]}, {"fecha": "21/12/2022", "titulo": "El PSOE reclama un millón para construir viviendas sociales", "comentarios": [{"usuario": "Fuera ya!!!!!!", "comentario": "\nPide algo para el Consejero de turismo. Creo que ahora pretende traer \"turismo amarillo\" ya que del \"azul\" se lo ha gastado todo.\nEsto es pa mea y no echa ni gota!!!!!\n"}, {"usuario": "Lopi", "comentario": "\nSe han olvidado de la burray el buey, que se han quedado sin paja\n"}, {"usuario": "Sal", "comentario": "\nNo hay problemas Pp+psoe\n"}, {"usuario": "La verdad", "comentario": "\nNo importa,el dinero público no es de nadie y no se acaba nunca; yo también quiero una paguita y levantarme a las 12.\n"}, {"usuario": "Levante", "comentario": "\nUn millon? jajajajajajaja, para los trasteros\n"}]}, {"fecha": "21/12/2022", "titulo": "La Ciudad invertirá 150.000 euros el año próximo en una cámara hiperbárica", "comentarios": [{"usuario": "Paco88", "comentario": "\nEsperemos que se lleve a cabo de una vez y se puedes bucear con más seguridad.\n"}]}, {"fecha": "19/12/2022", "titulo": "MDyC critica los \"presupuestos de copia y pega\" del Gobierno de Vivas", "comentarios": [{"usuario": "Sal", "comentario": "\nFácil  votar no a los presupuestos de Pp+ psoe\n"}]}, {"fecha": "18/12/2022", "titulo": "Ceuta pide a la ministra de Sanidad que trate el déficit de sanitarios en el Consejo Interterritorial", "comentarios": "NA"}, {"fecha": "18/12/2022", "titulo": "El Congreso vota pedir a Marruecos el reconocimiento \"explícito\" de Ceuta y Melilla como españolas", "comentarios": [{"usuario": "Sal", "comentario": "\nVeremos si sale adelante la proposición si sale otra vez jaleo en la frontera\n"}, {"usuario": "Coco", "comentario": "\nLo del jaleo es facil ,va el ejercito y voluntarios y se cierra la aduana !\n"}, {"usuario": "JUAN YESUS", "comentario": "\nMarruecos a  acostumbro a  su gente a tantas mentiras que ahora le cuesta decirles la verdad,  los marroquíes de estudio saben la realidad sobre Ceuta , Melilla y el Sáhara, pero aún así no quieren opinar, ah  y se me olvidaba el Rif, todo está en los libros,  a lo que he mencionado ninguno quiere ser ni pertenecer a Marruecos, y el que no esté de acuerdo con  la historia que se vaya a Marruecos.\n"}, {"usuario": "Sufian", "comentario": "\nQue pesadilla de gente que decide como pensar por lo demás. Si no te gusta ésto vete a no se dónde. Por qué no te vas tu a una cueva a oscuras y ahí te quedas\nCavernícola!!\n"}, {"usuario": "Un Caballa", "comentario": "\nEste gobierno no conoce a nuestro vecino...el pedir ese reconocimiento a Marruecos..es como  decirles que ni nosotros mismos nos lo creemos....mejor que se estén calladitos....Marruecos nunca lo va a reconocer...NOSOTROS NO TENEMOS QUE RECLAMAR LO QUE YA ES NUESTRO...NOS AVALA LA HISTORIA...!\n"}, {"usuario": "ALBERTO ABADIA", "comentario": "\nME TEMO Y MUCHO QUE ESTA PROPOSICION CAERA EN SACO ROTO PORQUE LO QUE SE CLAMA EN VOZ ALTA POR PARTE DE ESTE GOBIERNO ES UNA ESTRATEGIA PARA CALLAR BOCAS Y NO PARA PLANTEARLE A MARRUECOS ESA INICIATIVA Y YA LO VEREMOS TIEMPO AL TIEMPO...\n"}, {"usuario": "Ceuta y melilla es España", "comentario": "\nCon Sánchez en el gobierno nos podemos ir despidiendo de Ceuta y de Melilla, con lo que saben en marruecos de Sánchez y de su marido ese no se atreve ni a toserle a Mohamed 6 mucho menos hacer a marruecos que reconozca la españolidad de Ceuta y de Melilla\n"}]}, {"fecha": "18/12/2022", "titulo": "El PSOE logra que la Federación de Caza cuente con instalaciones de tiro al plato", "comentarios": [{"usuario": "Cansado", "comentario": "\nA ver si os dejáis de tonterías ya de un puñetera vez y os vais al hospital. A solucionar los problemas que tenemos los ciudadanos. Listas de espera. Falta de personal y etc. No que junteis un montón de basura le hagáis una foto. No engañais a nadie.\n"}, {"usuario": "Maria", "comentario": "\nMenos mal que tenemos al PSOE, parece Lourdes, todo lo soluciona, menos claro el problema que hemos padecido este verano en las playas. Eso no les interesa\n"}, {"usuario": "Juan", "comentario": "\nQue raro que no se mencione de que parcela se trata. También mi desconocimiento de que las subvenciones las concede el PSOE, creía que era el Gobierno de la ciudad.\n"}]}, {"fecha": "18/12/2022", "titulo": "La Ciudad rebajará el convenio de las Brigadas Verdes con la FPAV a 3 millones", "comentarios": "NA"}, {"fecha": "17/12/2022", "titulo": "La enmienda de Vox a los Presupuestos de 2023, rechazada por “extemporánea”", "comentarios": [{"usuario": "Jj", "comentario": "\nEso seguid con el partido de cobardes que así nos va\n"}, {"usuario": "Un Caballa", "comentario": "\nVox terminará como Ciudadanos....desapareciendo del mapa político....!\n"}, {"usuario": "El morabito", "comentario": "\nNadie les hace caso ,con su política de barra de bar ,que vergüenza dais los de vox y seguidores\n"}, {"usuario": "Lopi", "comentario": "\nAl estilo Pedro Sánchez, hago lo que me sale de los cojones y cuando me da la gana. El día que llegue la sorpresa, vendrán pidiendo explicaciones\n"}]}, {"fecha": "16/12/2022", "titulo": "Delegación propone extender la bonificación al transporte ferroviario", "comentarios": [{"usuario": "Arnoud Pignout", "comentario": "\nAhora resulta que una empresa privada es capaz de traer aquí a Ceuta un paquete de Amazon en dos días sin apenas gastos (o mucho menores que los cobra Correos), y Correos no es capaz de traerlo ni en 1 mes. Y eso con suerte, porque la mayoría de las tiendas online directamente tienen el cartelito de \"No enviamos a Ceuta y Melilla\". ¿Quérra el señor Delegado y su equipo investigar porqué las tiendas online de España, eBay y miles de sitios web no envían a Ceuta y Melilla o lo hacen con unos costes altísimos, vulnerando la igualdad con cualquier otro ciudadano europeo?. ¿Sabe usted lo que es el Mercado Único Digital?. Si quiere, desde luego trabajo tiene.\n"}, {"usuario": "Perolejo", "comentario": "\nPero eso no debería ser tarea de los parlamentarios nacionales?\nAhhhh que están muy atareados haciendo preguntas inútiles al gobierno de la nación.\nMi total apoyo a esta propuesta por parte del delegado del gobierno.\nOjalá y lo consiga\n"}, {"usuario": "Manu Ferrales", "comentario": "\nLo del tren es pura lógica, ya sea desde Algeciras, Málaga o Sevilla que son los tres puntos más cercanos, al igual que tenemos bonificaciones en el avión. Ya se tendría que haber hecho hace muchísimo tiempo, y por supuesto mejorar la calidad de la línea de tres Algeciras-Madrid. Esa línea es un completo desastre.\n"}]}, {"fecha": "16/12/2022", "titulo": "Gaitán niega que se quiera “desmantelar” la colonia felina del Polígono", "comentarios": [{"usuario": "Miguel", "comentario": "\nGaitán lo que invierte el ayuntamiento en protección animal es muy poco para todo lo que habría que invertir.\nDe lo que invierte, la gran mayoría es para que su gobierno le de gratis la vacuna de la rabia a todos los perros, gatos...que tienen dueño. ¿Sabe usted que en la península no pasa eso, que cada dueño paga la vacuna de la rabia que también es obligatoria como en Ceuta?  Aquí gratis, que así tenemos a los dueños más contentos y algún voto rapiñamos. \nPoco invierten cuando directamente el PP, que lleva gobernando más de 20 años en el ayuntamiento, es el responsable de la dejadez tan grande que ha habido con los animales abandonados. Por supuesto, no me olvido de los anteriores y ya veremos que hacen los que vengan. \nLas elecciones están a la vuelta de la esquina y el tema de protección animal, como no se enmienden de verdad le va a pasar factura y bien. Ya no controlan todo, están las redes sociales....Ya se les va conociendo bien\n"}, {"usuario": "Guamedo", "comentario": "\nYo los repartía obligatoriamente entre los defensores de los gatos para su casa.\n"}, {"usuario": "CARLOS GAY", "comentario": "\nY QUE QUITEN LOS PARQUE DE NIÑOS EN TODA LA CIUDAD A MUCHAS PERSONAS NO MOLENTAN EL QUE QUIERA PARQUE QUE LO MONTE EN SU CASA\n"}, {"usuario": "Paco", "comentario": "\ncomparar a los gatos con niños es muy de \"carlos gay\". un poco mas listo y no naces. No tenia que haber ni un gato sin dueño en la ciudad, como muy bien dices el que quiera gatito que lo tenga en su casa.\n"}, {"usuario": "Pedro", "comentario": "\nSe va llevar Gaitán los gatos a su casa?\n"}, {"usuario": "Sonia", "comentario": "\nNo pasaría nada por que las \"desmantelaran\" definitivamente. Qué miedo les da a los políticos a llamar a las cosas por su nombre, no sea que pierdan unos cuantos votos. Las colonias de gatos, que siguen y siguen reproduciéndose, son fuente suciedad y problemas para los ciudadanos y la administración no está obligada a utilizar dinero público para la cría de animalitos en las calles que luego molestan a la mayoría. La solución es muy fácil: el que quiera animales que los tenga en su casa.\n"}, {"usuario": "Paco88", "comentario": "\nEntre la gente que tira la basura a todos lados menos al contenedor/papeleras. Los excrementos de perro olvidados por sus dueños, las cagadas de paganas/ palomas, los gatos que campan a sus anchas…\nLa cuidad es algo insalubre…\n"}, {"usuario": "Harto de aguantar...", "comentario": "\nTe falta los de la esperanza y el ceti...y los que ni en uno mi otro\n"}, {"usuario": "Lopi", "comentario": "\nNo sé para qué tiene la guardia civil el Seprona\n"}]}, {"fecha": "16/12/2022", "titulo": "La Ciudad prevé un recorte drástico del gasto en horas extra en 2023", "comentarios": "NA"}, {"fecha": "16/12/2022", "titulo": "El Gobierno multiplica su aportación a la Oficina del Cambio Climático", "comentarios": [{"usuario": "Guamedo", "comentario": "\nDesde luego que TRAGSA no se va de Ceuta ni a tiros.\n"}, {"usuario": "Caballa", "comentario": "\nComo para irse...si se están quedando con toda Ceuta, dentro de nada hasta los policías van a vestir de tragsa jajajajaja\n"}]}, {"fecha": "16/12/2022", "titulo": "García Castañeda, cesado tras serle reconocida una incapacidad permanente", "comentarios": [{"usuario": "Sal", "comentario": "\nGran trabajador por Ceuta conocí al padre un hombre que también hizo por Ceuta se va una persona caballa 100%y  sobre todo todo por Ceuta gracias Grogorio.\n"}, {"usuario": "Juani", "comentario": "\nGratis que ha estado el hombre\n"}, {"usuario": "Guamedo", "comentario": "\nMuy bueno.\n"}]}, {"fecha": "14/12/2022", "titulo": "La Ciudad no ha mandado al Estado lo que pidió del PGOU", "comentarios": [{"usuario": "Pili", "comentario": "\nY la ciudad hace caso a algo?\n"}, {"usuario": "Micifuz", "comentario": "\nQue farola mas bonitaaaa.....preciosaaaa........una de las DIEZ FAROLAS QUE COSTARON CADA UNA  60.000 euros.\n"}]}, {"fecha": "13/12/2022", "titulo": "MDyC afea el \"cinismo e hipocresía\" de PSOE con la radioterapia en Ceuta", "comentarios": [{"usuario": "Sal", "comentario": "\nEso eso eso\n"}]}, {"fecha": "13/12/2022", "titulo": "El PSOE exige que se termine \"de una vez por todas\" la pista deportiva de Benzú", "comentarios": [{"usuario": "El barredendero", "comentario": "\nGutierrez, además de exigir que se finalicen los trabajos, deberías haberle dicho a los vecinos de Benzú que es menos peligroso poner dos chaquetas de chándal que los palés.\nCada vez que leo un titular en el Faro sobre Gutierrez, no me cabe duda que pasará a la historia como Gutierrez “El Exigente”.\n"}, {"usuario": "Sal", "comentario": "\nPues ya habéis tenido votando con el Pp\n"}]}, {"fecha": "12/12/2022", "titulo": "Kissy Chandiramani espera que los Presupuestos de 2023 se aprueben antes de final de año", "comentarios": [{"usuario": "Sal", "comentario": "\nNo entiendo no estaba aprobado con el psoe\n"}, {"usuario": "Fuera ya!!!!!!", "comentario": "\nY te lo cuestionas? Pero si lo teneis ya todo cocinado con el botarate del PSOE. Tu me das cremita, yo te doy cremita!!!!!!\n"}]}, {"fecha": "12/12/2022", "titulo": "La Cámara de Ceuta en la Constitución del Nuevo Pleno de la Cámara de España", "comentarios": "NA"}, {"fecha": "12/12/2022", "titulo": "La ministra de Sanidad, consciente de la necesidad de una unidad de radioterapia", "comentarios": [{"usuario": "Sal", "comentario": "\nMenos mal q se ha dado cuenta\n"}, {"usuario": "Precampaña????", "comentario": "\n¿Vino como ministra o como miembro del PSOE? Porque a los representantes de los trabajadores sanitarios de la ciudad ni verlos. Vino solo a hacer precampaña, pero no nos olvidemos que la atencion sanitaria es competencia de su ministerio, y si tenemos o no radioterapia o cualquier otro servicio sanitario es solo atribuible a su ministerio. Menos propaganda.\n"}, {"usuario": "El barrendero", "comentario": "\nVamos a ver Gutiérrez, que esto no es gracias a tu trabajo. Esto es simplemente pura y dura propaganda.\nEsta mujer forma parte de las giras de “Las Sanchez”.\nNo habrá dias y viene en domingo.\n"}, {"usuario": "Observador", "comentario": "\nConsciente de la necesidad.....bla, bla bla También el PSOE defendía que la comandancia de la guardia civil se quedara en Hadu, la reapertura de la comisaría de los Rosales...  Y ahora que tienen el gobierno central qué? Parole, parole\n"}]}, {"fecha": "08/12/2022", "titulo": "El PP acusa a Vox de \"negar\" la lealtad a los soldados musulmanes", "comentarios": [{"usuario": "Mi opinión", "comentario": "\nYa lo dijo hace años alguien. Tenemos al  \" ENEMIGO \"  en casa\n"}, {"usuario": "Frank", "comentario": "\nQue sucio juega el pp. La derechita cobarde\n"}, {"usuario": "Sal", "comentario": "\nTodo va de votos q pena yo estoy pensando en no votar mas\n"}, {"usuario": "Mae mía", "comentario": "\nPues si que les ha picado la derrota en el mundial🤣🤣\n"}, {"usuario": "Ismael", "comentario": "\nNo hay que juzgar a todos por igual,  una minoria no representa a la mayoria.\n"}, {"usuario": "Jose Antonio", "comentario": "\nGarbanzos negros hay en todos lados …. Eso si , yo entiendo que los marroquíes no españoles celebren el triunfo de su selección, es normal,lo que no entiende nadie es que españoles celebren la derrota de España….\n"}, {"usuario": "Jj", "comentario": "\nRecordaréis que hace tiempo el PP de Ceuta en un pleno hizo esa pregunta,( hace años) ,pues los pusieron de racistas y más barbaridades,que hizo el cobarde PP? ,Retirar la pregunta,el día del partido puse aquí la misma hipótesis y no me pu licaron el comentario; hay mucho cobarde y de eso se aprovechan  por muy gallos que luego nos queramos poner.\nYo lo tengo claro.\n"}, {"usuario": "Sócrates", "comentario": "\nVox sois unos amargados.os aconsejo viajar.como decía nuestro sabio Camilo José Cela.la incultura es un mal que se cura viajando\n"}, {"usuario": "MILUD GARCIA", "comentario": "\nVOX QUIERE DARSE A VER Y CREAR PROTAGONISMO COMO SEA ,COMO YA NADIE EN CEUTA LES HACE CASO DEVIDO A SU RACISMO Y SU XENOFOBIA HACIA LOS MUSULMANES, AHORA NO CONTENTOS CON ESO SE METEN HASTA CON NUESTROS MILITARES ,ESO YA ES LA GOTA QUE COLMA EL VASO SEÑORES SI LES PERMITIMOS ESTO QUE HARARIAN  SI LLEGASEN A GOBERNAR EN CEUTA ESTOS SEÑORES ,ECHAR A TODOS LOS DE RELIGIÓN MUSULMANA PARA MARRUECOS O CUAL SERIA SU BARBARIE EN CONTRA DE LOS MUSULMANES. SEÑORES .\n"}, {"usuario": "Benemérito", "comentario": "\nVox tiene mucha razon\n"}, {"usuario": "Yoyoy", "comentario": "\nHabria que preguntarse si llegado el caso de una hipotetica guerra con Marruecos, que primaria en esos soldados, religion o nacionalidad. A favor de quien se posicionarian\n"}, {"usuario": "MILUD GARCIA", "comentario": "\nES DE SER HIPÓCRITA EL QUE CREA QUE NUESTROS SOLDADOS DE RELIGIÓN MUSULMANA NO DEFENDERIAN A ESPAÑA ANTE CUALQUIER CONFLITO ,EL PENSAR O DECIR LO CONTRARIO ES UNA FALTA DE RESPECTO HACIA ESTOS MILITARES ,QUE HONRAN SU HONOR AL DEFENDER A NUESTRO PAÍS CON LEALTAD Y ORGULLO .SEÑORES DE VOX PARA QUE A USTEDES LES CONSTE ESO .VALE .\n"}, {"usuario": "rosa", "comentario": "\nPues al día de hoy está claro, han elegido religión.\n"}, {"usuario": "Yo mismo.", "comentario": "\nNo han elegido  pais, en españa hay gentes de todas las religiones  pero pienso yo que no tiene que ver en este asunto , quizás en otro si.\n"}, {"usuario": "Explicación easy", "comentario": "\nPANORAMA DE CEUTA\n🗣🇪🇸: tus padres son 🇲🇦, tus abuelos son 🇲🇦, habláis dariya y coméis cuscus, por lo tanto tu también eres 🇲🇦 aun habiendo nacido en España.\nY a su vez...\n🗣🇪🇸: ¡Pero si eres 🇪🇸 porque has nacido en 🇪🇸! Cómo puedes celebrar la victoria del equipo marroquí😱\nMUCHA GENTE CELEBRÓ LA VICTORIA DE MARRUECOS NO PORQUE VAYA EN CONTRA DE ESPAÑA, SINO POR TODAS AQUELLAS VECES QUE NOS HAN HECHO SENTIR CIUDADANOS DE SEGUNDA, NO MERECEDORES DE VIVIR EN CEUTA!!\n"}, {"usuario": "Antonio", "comentario": "\nYa no engañais a nadie , no tenéis justificación ya lo vimos con cuando marruecos ganó a España como os setiais de españoles celebrando la victoria de marruecos, gritando por las calles viva marruecos,y ondeando su bandera así que por favor no hables de hipocresia porque para hipocresía la vuestra.\n"}, {"usuario": "Humberto", "comentario": "\nPues deberían estudiar esa posibilidad\n"}, {"usuario": "Harto de aguantar...", "comentario": "\nYa vimos a esos \"soldados\" cuando el incidente de la Isla Perejil...lo recordáis?\n"}, {"usuario": "Pelotilla", "comentario": "\nA veces no se que es peor, si traspasar la línea roja o ser un pusilánime convenido y quedarse a 3 kms de la misma.\n"}, {"usuario": "Escorpion", "comentario": "\nEn Vox van a terminar como Ciudadanos..van a terminar por desaparecer...\n"}, {"usuario": "Tic tac", "comentario": "\nEmpieza la búsqueda desesperada para las próximas elecciones mintiendo y haciendo lo que haga falta\n"}]}, {"fecha": "08/12/2022", "titulo": "La ministra de Sanidad visitará el domingo el Centro de Salud del Tarajal", "comentarios": [{"usuario": "Otro mas", "comentario": "\nTambién podía ir al Hospital Militar y ver la sala tercermundista con mobiliario de derribo, donde vacunan a las personas del covi y la gripe y si está lloviendo mejor, así verá las goteras.\n"}, {"usuario": "Samir", "comentario": "\nEso digo yo también, pa qué? Que se preocupen mejor del personal que hace falta y que incentiven un poco al que tienen, que muchos se quieren ir de Ceuta y con muchas razones\n"}, {"usuario": "Carga pública", "comentario": "\nPa qué?\n"}, {"usuario": "A A.M", "comentario": "\nCuando el domingo venga a Ceuta la Sr. Ministra de sanidad qué vaya al hospital universitario y que se interese por los pacientes que estámos en lista de espera para operación.\nPorque lo que se dice en el artículo que sale publicado hoy es mentira de qué no hay mucha demora para que llame para una operación, hay pacientes que llevan un año en lista de espera quirúrgica .una de esa pacientes soy yo llevo un año en lista de espera para operarme ,y ahora resulta que no me operan porque no hay traumatólogo se a ido después de un año esperando.y de qué Ceuta es un poco complicado venir a Ceuta por qué hay que coger un barco. Y porque las viviendas son muy caras para que vengan más médico.\nQué culpa tenemos los Ceuties para que funcione tan mal la sanidad en Ceuta\n"}]}, {"fecha": "08/12/2022", "titulo": "Compromís vuelve a pedir 1,2 millones para una clínica local de radioterapia", "comentarios": [{"usuario": "Sal", "comentario": "\nEstos quienes son lo que piden se viene reclamando haces 20 años 30 años y ahora bienes estos me huele a votos de todas formas ojala\n"}]}, {"fecha": "07/12/2022", "titulo": "El Consejo Escolar del CEIP Juan Carlos I decidirá si mantiene o no su nombre", "comentarios": [{"usuario": "Guamedo", "comentario": "\n¿Vais a cambiar también el nombre del parque?. En esta ciudad ya no hay vergüenza.\n"}, {"usuario": "Guamedo", "comentario": "\nSois unos auténticos indignos de residir en esta ciudad.¿Ahora manda el manguta este, Vivas?. ¿No tienes nada que decir, con lo que corrías cuando vino?. ¿Le vamos a poner colegio Mohamed VI?.\n"}]}, {"fecha": "07/12/2022", "titulo": "Ceuta Ya! exige aplicar su 'escudo social' ante una Navidad \"prohibitiva\"", "comentarios": [{"usuario": "Lo mío es mio", "comentario": "\nResumiendo un todo gratis ,para variar\n"}]}, {"fecha": "07/12/2022", "titulo": "MDyC acusa a Vivas de \"jugar con dinero público\" por pagos extrajudiciales a Eulen", "comentarios": [{"usuario": "A los Tribunales", "comentario": "\nA que espera esta Señora a interponer la oportuna denuncia. A que espera a llevar el asunto a la Fiscalia.  La denuncia pública en prensa perfecta, pero no se quede a medias. Ahora a los Tribunales.\n"}, {"usuario": "JUSTICIASOCIAL", "comentario": "\nY no pasa nada y siguen tirando de la teta tonta.\nMenos publicidad de facturas y más demanda en los juzgados Sr. Hamed. Sabe que esto no sirve para nada y la mala gestión seguirá. Para muestra un botón, con los tiempos de corren y con objeto de comprar votos ocultos, este año tenemos dos fiestas de navidad para mayores.\nSeñores de Ceuta, que continue el despilfarro y la buena vida de nuestros \"estupendos políticos\" que actualmente nos gobierna, incluido el PSOE que son quienes los mantienen\n"}]}, {"fecha": "06/12/2022", "titulo": "El PSOE “aprieta” a la Ciudad para que pase las Brigadas Verdes a Tragsa", "comentarios": [{"usuario": "La verdad", "comentario": "\nVaya pandilla de artistas,el p$oe y los otros\n"}, {"usuario": "Yoyoy", "comentario": "\nEl psoe lo que quiere son votos, a sabet que les habra prometido\n"}, {"usuario": "Manuel", "comentario": "\nCuatro millones y medio de euros, se indeminiza a todos por despido y sobre dinero, las Brigadas verdes se crearon para que dos partidos como pp y ÇABALLAS enchufen a sus colegas, ahora el problema lo TIENE el contribuyente que tiene que pagar y algunos ni si QUIERA aparecen para trabajar\n"}, {"usuario": "Guamedo", "comentario": "\nAsí es, lo raro es que te lo hayan publicado. Debe estar el becario.\n"}]}, {"fecha": "06/12/2022", "titulo": "Ceuta Ya!, en el Día de la Constitución, vuelve a reivindicar ser Comunidad Autónoma", "comentarios": "NA"}, {"fecha": "06/12/2022", "titulo": "Feliz Día de la Constitución, pero en un clima de crispación política", "comentarios": [{"usuario": "La verdad", "comentario": "\nOtro engaño más al pueblo, engaño número 358457000\n"}]}, {"fecha": "04/12/2022", "titulo": "El PSOE atribuye la caída del paro a la \"efectividad\" de las medidas de Sánchez", "comentarios": "NA"}, {"fecha": "03/12/2022", "titulo": "La Ciudad niega al MDyC sobre Poblado Legionario: \"Los vecinos sí han sido atendidos\"", "comentarios": [{"usuario": "Mohamed", "comentario": "\nLo que se le ocurre a la Fati hhhhh ganando votos no? Ceuta Ya 👆🏻\n"}]}, {"fecha": "02/12/2022", "titulo": "La Ciudad garantiza la atención de urgencia a víctimas de violencia de género", "comentarios": [{"usuario": "CARLOS GAY", "comentario": "\npor que yo he defendido al hombre como tambien violencia de genero  faro no me lo has querido publicar\n"}]}, {"fecha": "01/12/2022", "titulo": "El PSOE acusa al Gobierno de \"desprecio\" por anular la cabalgata de Hadú", "comentarios": [{"usuario": "Caballa desmotivado", "comentario": "\nLo de lLa Cabalgata de Reyes es una tradición de toda la vida y llevo viviendo 40 años allí, por algún pensante se le ha ocurrido. Me parece q nos quitan algo.\nIgual q los Pacuelos no han puesto ningún.\nTodo para el Centro....luego a buscar VOTOS\n"}, {"usuario": "15 Cabalgatas en Ceuta", "comentario": "\nSi le parece bien al PSOE, pediremos cabalgatas en otros zonas de Ceuta, que os parece:\nLa Almadraba, San Amaro, El Sarchal, Benzu, Villajovita, El Mixto, Puertas del Campo, etc. Etc.\nEs decir que montaremos 15 Cabalgatas.\nY si os parece mejor, una por barriada.\nAhora se preocupan los Rojos de las Procesiones y Cabalgatas,\nManada de .........\n"}, {"usuario": "Un Caballa", "comentario": "\nNo me digas....! Si en el PSOE siempre habéis estado en contra de todo lo que huele a católico y las tradiciones católicas...no vale para vuestra ingeniería ...lo que pasa es que en España están muy arraigadas las tradiciones católicas..y no podéis....!\n"}, {"usuario": "Espartano", "comentario": "\nNo se de quién habrá sido la magistral OCURENCIA  de eliminar el paso de la cabalgata de Reyes Magos por Hadu, máxime en un futuro próximo de elecciones que no hace otra cosa que darle armas a los rivales, para cargar contra el ejecutivo y enconar a la ciudadanía. Si  los que nos Gobiernan son inteligentes, lo que deben hacer es corregir está tropelía y restablecerla . ES DE SENTIDO COMUN.\n"}, {"usuario": "Lois", "comentario": "\nAntes era Haddu !!\n"}, {"usuario": "Sal", "comentario": "\nComo si votáis con ello eso no puede ser decírselo y arreglado\n"}, {"usuario": "Escorpion", "comentario": "\nY Vox con el disco rallado.....\n"}]}, {"fecha": "01/12/2022", "titulo": "El Palacio de la Asamblea celebra el XXV Pleno Escolar", "comentarios": "NA"}, {"fecha": "01/12/2022", "titulo": "El MDyC considera una \"estafa\" el anuncio de construcción de viviendas", "comentarios": [{"usuario": "Levante", "comentario": "\nPues claro eso lo sabe todo el mundo, pero ellos se creen que nos lo creemos.\n"}, {"usuario": "Jj", "comentario": "\nMejor,menos guettos\n"}, {"usuario": "Juan", "comentario": "\nUsted si es una estafa para la ciudad.\n"}, {"usuario": "Sal", "comentario": "\nDicelo a psoe que votó\n"}]}, {"fecha": "30/11/2022", "titulo": "La Ciudad prevé construir más de 200 VPO “a corto plazo”", "comentarios": "NA"}, {"fecha": "30/11/2022", "titulo": "El Gobierno sopesa si hacer la segunda fase de retirada de losetas resbaladizas", "comentarios": [{"usuario": "Ceuta", "comentario": "\nNo concentra una elevada siniestralidad? Se deberían cambiar esas losetas y todas las de las cuestas de Ceuta, cueste lo que cueste. Solo con una persona que se caiga ya bastaría para hacerlo.\n"}]}, {"fecha": "30/11/2022", "titulo": "Deu ve el Plan Estratégico como \"instrumento\" para construir \"con ilusión\" el futuro de Ceuta", "comentarios": [{"usuario": "MILUD GARCIA", "comentario": "\nYO CREO QUE ESTO DEL PLAN ESTRATEGICO ,QUE TANTO INTERES TIENE ESTE GOBIERNO LOCAL EN DECIR QUE ES BUENO PARA EL FUTURO DE CEUTA ,ES UNA FARSA TOTAL Y ESTÁN MINTÍENDO A LOS CEUTIES CON TODO ESTO ,PORQUE ESTO NO ES UN PLAN ESTRATÉGICO BIEN ELABORADO, NI VALE PARA NADA Y MENOS PARA EL FUTURO DE CEUTA, COMO QUIERE HACERNOS CREER LA CONSEJERA \"MABEL DEU\" POR QUE NO DEJAN USTEDES YA DE MENTIR A LOS CIUDADANOS Y EMPIEZAN POR DECIRLES LA VERDAD ,QUE ESTE PLAN NO RECOJE NINGUNA DE LAS COSAS QUE CEUTA NECESITA PARA UN BUEN FUTURO ,EN UNA PALABRA SENCILLA QUE EL PLAN ESTRATÉGICO QUE USTEDES TANTO DEFIENDE ES UNA BASURA Y UN ENGAÑO  QUE NO VALE PARA NADA ATREVANSE A DECIRLES ESTO A LOS CIUDADANOS Y NO LES MIENTAN MAS YA BASTA DE TANTA MENTIRA SEÑORES DEL GOBIERNO .VALE .\n"}, {"usuario": "Fuera ya!!!!!!", "comentario": "\nLa Ceuta del futuro se construirá el día que, personajes como esta Consejera investigada y encausada judicialmente se vaya o sea cesada .\n"}]}, {"fecha": "30/11/2022", "titulo": "Ceuta abordará con Córdoba un plan de gestión ética de colonias felinas", "comentarios": "NA"}, {"fecha": "30/11/2022", "titulo": "Chandiramani dice que hay control total de cada hora extra que se paga", "comentarios": [{"usuario": "Jj", "comentario": "\nY las horas de escaqueo también?\n"}, {"usuario": "A los Tribunales", "comentario": "\nLa gran mayoría de los funcionarios del Ayuntamiento no cumplen horario y encima le pagan horas extras. Menudo disparate!!! Lo de este Ayuntamiento es de traca, derrochando y despilfarrando el dinero público que les sale por las ventanas.\n"}]}, {"fecha": "30/11/2022", "titulo": "MDyC afea al Gobierno su retraso en el nuevo contrato de limpieza", "comentarios": "NA"}, {"fecha": "29/11/2022", "titulo": "La Asamblea exige al Estado una atención sanitaria pública “de calidad”", "comentarios": [{"usuario": "Vivir para ver", "comentario": "\nLa primera medida para una sanidad de calidad pudiera ser que no viniera gente de Marruecos por la jeta. La segunda, pago por adelantado de la atención.\n"}, {"usuario": "A A.M", "comentario": "\nLa sanidad en Ceuta es de vergüenza. Y lo digo porque yo estoy viendo un calvario.llevo un 1 año en lista de espera para una operación de prótesis de rodilla y desde entonces a fuerzas de dolores.\nEn septiembre me dice que no me ópera porque no hay traumatólogo después de un año,y desde el mes de mayo sin poder salir ala calle porque no tengo movilidad y a día de hoy 29 de noviembre ni cuando me van a operar yo no puedo ir a qué me operé por lo privado porque no lo puedo costear\n.\n"}]}, {"fecha": "29/11/2022", "titulo": "AUGC pide que la nueva Comandancia de la Guardia Civil se quede en Hadú", "comentarios": [{"usuario": "Teniente Ruiz", "comentario": "\nSolo hay que tener dos dedos de frente para llegar a la conclusión que llevarse el cuartel de la Guardia civil dejaría desprotegido todo Hadú y los alrededores. O se instala allí un comisaria de policía nacional en su sustitución o podemos esperar que aquello se convierta en territorio inhóspito.\n"}, {"usuario": "Opinión", "comentario": "\nEso es lo que siempre ha demandado toda la barriada de Hadu con cientos de firma y con el apoyo en su día de PSOE y PP....... Por qué será que siempre son los políticos los que siempre se descuelgan de las peticiones de los vecinos.......  Ya está bien de todo al centro!\n"}]}, {"fecha": "29/11/2022", "titulo": "Dris anuncia un parque \"similar al de San Amaro\" en Loma Colmenar", "comentarios": "NA"}, {"fecha": "29/11/2022", "titulo": "El Pleno aprueba un nuevo Reglamento de Ayudas al Alquiler más flexible", "comentarios": "NA"}, {"fecha": "29/11/2022", "titulo": "La Ciudad acometerá una mejora general del estado de San Daniel y Solís", "comentarios": [{"usuario": "Pepe", "comentario": "\nY lo pagarán los vecinos del Rocío  com los 30.000 euros de multa por no pintar los Edificios .\n"}]}, {"fecha": "29/11/2022", "titulo": "La Ciudad mejorará el mantenimiento de las rutas senderistas", "comentarios": [{"usuario": "Guamedo", "comentario": "\n¿Qué no hay quejas?. Qué intenten subir desde la potabilizadora al Desnarigado.\n"}]}, {"fecha": "29/11/2022", "titulo": "Los grupos de la Asamblea salvo el PSOE contratarán a parte de sus asesores", "comentarios": "NA"}, {"fecha": "29/11/2022", "titulo": "El Pleno instará al Gobierno a retirar la reforma del delito de sedición", "comentarios": "NA"}, {"fecha": "28/11/2022", "titulo": "El Gobierno sigue creyendo que Deu “actuó de buena fe” deportando niños", "comentarios": [{"usuario": "Wonder Woman", "comentario": "\nActuar “de buena fe” puede ser no conforme a la ley.\n"}]}, {"fecha": "28/11/2022", "titulo": "Gaitán cifra en 1.500 los gatos callejeros castrados en lo que va de 2022", "comentarios": [{"usuario": "Uy, uy, uy, mi gato hace uy, uy, uy,....", "comentario": "\nNo a los impresentables e incívicos de los ciudadanos que van de inmaculados por la vida haciendo de esta ciudad un estercolero. Si no quieren colonias de gatos, déjenlos vivir a su aire, entiendo que eso es lo que quieren todos los que se la dan de limpios. Yo como gato tengo que aguantar al supuesto animal racional haciendo de las suyas cada día. No hay más guarro que aquel que permite que otro de su misma índole se comporte como tal. No pongan como excusa un simple gato, perro o gaviota argumenten con algo más sólido y creíble.\n"}, {"usuario": "Afri", "comentario": "\nNo a la suciedad, malos olores y plagas (pulgas, ratas, cucarachas) pagados con el dinero de todos. No a las colonias de gatos en las calles. Quien quiera animales que los tenga en su casa.\n"}, {"usuario": "pelotas", "comentario": "\ntienes toda la razón... hay zonas que dan asco.\n"}, {"usuario": "pelotas", "comentario": "\nque pena de dinero\n"}]}, {"fecha": "28/11/2022", "titulo": "Ceuta certificará su sostenibilidad a pymes turísticas internacionales", "comentarios": "NA"}, {"fecha": "28/11/2022", "titulo": "El MDyC abre un proceso para elegir al cabeza de lista de su candidatura electoral", "comentarios": [{"usuario": "Vete a Cataluña", "comentario": "\nYa esta cansada y se va con Ada Colau,,  o es un paripe y segirá.\nQuiere volar muy alto y no da para mas.\n"}]}, {"fecha": "28/11/2022", "titulo": "El nuevo Comité de Derechos del PP decidirá sobre Deu tras ser encausada penalmente", "comentarios": [{"usuario": "santiago santolaya", "comentario": "\nSra. Deu, usted actuó correctamente. Posiblemente muchos de los que ahora la están crucificando hubiesen hecho lo mismo.\n"}]}, {"fecha": "27/11/2022", "titulo": "El MDyC propone la creación de un refugio climático", "comentarios": [{"usuario": "Sal", "comentario": "\nDnd en el monte hacho\n"}]}, {"fecha": "27/11/2022", "titulo": "Vox solo reúne a 50 ceutíes para pedir elecciones anticipadas", "comentarios": [{"usuario": "Harto de aguantar...", "comentario": "\nIncidentes ocurridos en este actos? Actos de vandalismo? Manifestantes detenidos? Policías agredidos? Otros no pueden decir lo mismo...ni cuando se manifiestan ni cuando no se manifiestan. Menos mal que son los ultra...\n"}, {"usuario": "SaAbascal", "comentario": "\nHay miles de votantes de vox que no se pueden manifestar por su condición.........\n"}, {"usuario": "MILUD GSRCIA", "comentario": "\nESTO ES ABSURDO SI VOX SON LOS PRIMEROS QUE DEBEN IRSE DE CEUTA POR SU RACISMO Y SU XENOFOBIA EN CONTRA DE LA BUENA CONVIVENCIA QUE AQUÍ SIEMPRE HEMOS TENIDO HASTA QUE LLEGARON ESTOS SEÑORES ,FALTANDOAL RESPECTO A TODA UNA CULTURA Y DICIENDO COSAS DE TODA ÍNDOLE CONTRA LOS MUSULMANES Y CREANDO CRUSPACION EN ESTA CIUDAD ,COMO LA QUE VINO ZA CREAR EN SU DÍA SU PRESIDENTE ,HOY EN DIA DECLARADO PERSONA NO GRATA EN NUESTRA CIUDAD ,COMO SE DEBERÍA DECLARAR A TODO ESTE PARTIDO SEÑORES .\n"}, {"usuario": "Fidel", "comentario": "\nNi son racistas ni son xenófobos, aunque dudo mucho que usted conozca el significado de dichos adjetivos o siquiera si sabe lo que es un adjetivo. Lo de la buena convivencia también se lo ha sacado de la manga, se ve que no lee la prensa o que solo lee lo que le interesa, y el resto de su entrada es más de lo mismo, ignorancia y prejuicios, lea los discursos y artículos de VOX, su programa (el único partido que tiene programa, por cierto), y luego vea si puede sostener su discurso.\n"}, {"usuario": "Kar", "comentario": "\nDe 50 nada muchos más\n"}, {"usuario": "Jose Antonio", "comentario": "\nAntifascista: Sabes el significado de fascismo ??? Lo dudo …..\n"}, {"usuario": "Antifascista", "comentario": "\n50? Muy generosos sois. Si quitas a cargos y asesores, no llegan ni a 15. Abajo el FASCISMO!!!!!!!!!!!.\n"}, {"usuario": "Bla bla bla", "comentario": "\nMira la difinicion de fascismo anda y luego mira el resultado electoral de las últimas elecciones en ceuta , le recomiendo que termine sus estudios\n"}, {"usuario": "PP.PSOE.FUERA", "comentario": "\nPues ya son mas que los que reunen otros para otras cosas.\nEn ceuta todo bien nadie va nunca a manifestaciones, asi nos va.\n"}, {"usuario": "Poipuuuu", "comentario": "\nCreo que aunque sean 50 también tienen todo el derecho a reclamar y decir lo que piensan.\nY si, Sanchez es un satrapa y debería dimitir.\nEstos 50 ya superan a los 10/15 podemitas falsos, manifestándose en la plaza de los Reyes de la manera mas falsa y patética contra la violencia de genero.\nPOR CIERTO, HABLANDO DE VIOLENCIA DE GENERO.....LA MINISTRA DE IGUALDAD, TAMBIEN DEBERIA DIMITIR\n"}]}, {"fecha": "27/11/2022", "titulo": "Ceuta Ya! preguntará a la Ciudad su opinión sobre el Plan Estratégico", "comentarios": [{"usuario": "Sal", "comentario": "\nJugará 4-4-2 para tirar el penalti\n"}]}, {"fecha": "27/11/2022", "titulo": "El PSOE se interesa por una parcela en San Amaro de la Asociación Santo Ángel", "comentarios": "NA"}, {"fecha": "26/11/2022", "titulo": "Los elegidos para arropar a Vivas en la cúpula del PP de Ceuta", "comentarios": [{"usuario": "Ismael", "comentario": "\nGran fichaje vivas has acertado en pleno por la incorporación de faisal .Gran persona y un ejemplo.\nTienes mi voto\n"}, {"usuario": "Un afiliado", "comentario": "\nObservo que ese congreso se ha celebrado en la sede. Para mi sorpresa, sigue habiendo una sede. Pensé que ya no la había. Como siempre esta cerrada….\n"}]}, {"fecha": "26/11/2022", "titulo": "El PSOE denuncia la \"inacción\" de la Ciudad en la actuación integral en Juan XXIII", "comentarios": [{"usuario": "Sal", "comentario": "\nTranquilos al Pp si votáis con ellos y arreglado\n"}, {"usuario": "Pepe", "comentario": "\nSi barriada con muchos votos plan integral y todo lo que aga falta . Pero a los grupos del Rocío multa de 5 0 6.000  Euros cada portal   por no  poder hacer frente a una reparación de fachada en unos edificios de protección oficial y en el centro venga obras de rehabilitación a costa de la ciudad y envisesa.\n"}]}, {"fecha": "25/11/2022", "titulo": "Feijóo, un “alumno más” del “profesor” Vivas, orgulloso del Congreso", "comentarios": [{"usuario": "Español de pura cepa", "comentario": "\nPero qué nos quieren comentar estos si la situación que hay en España es culpa de ellos y de los sociatas, a contar cuentos al teatro.\n"}, {"usuario": "Un Caballa", "comentario": "\nLos de Vox mejor que penséis en como levantar vuestro partido en vez de criticar tanto ...vais a acabar como Ciudadanos....!\n"}, {"usuario": "Kalifa", "comentario": "\nVivas es un inútil y está caducado por eso voy a votar a VOX\n"}, {"usuario": "Un afiliado", "comentario": "\nEl Congreso, ha dicho Feijóo, “es el mejor momento para abrir el partido, que no puede cerrarse en las sedes.“\nAh, pero…. ¿El PP tiene sede?\n"}, {"usuario": "jujujuan", "comentario": "\nPerfecto: tu lo has dicho. Nunca pensé que se llegase a eso !que pena!\n"}]}, {"fecha": "25/11/2022", "titulo": "Vivas, presidente del PP, pide “el balón para tirar el penalti” por Ceuta", "comentarios": [{"usuario": "La verdad", "comentario": "\nUn balón medicinal\n"}]}, {"fecha": "25/11/2022", "titulo": "Todo el Pleno, menos Vox, contra la violencia machista", "comentarios": [{"usuario": "Yo mismo", "comentario": "\nSegun vcvpi71 la violencia no tiene genero pero el fascismo si tiene degenerados\n"}, {"usuario": "FCVPI71", "comentario": "\nPor suerte no he vivido la dictadura del fascismo.\n"}, {"usuario": "Ivan Vucinic", "comentario": "\nA Dios rogando y con el mazo dando!!!\n"}, {"usuario": "FCVPI71", "comentario": "\nLa violencia no tiene genero.\n"}, {"usuario": "No contra la Violencia de Genero.", "comentario": "\nLos Podemitas, ahora están recibiendo de su proipia medicina,\nCon esto, no quiero decir que estoy a favor de la violencia hacia la mujer, pero tampoco hacia el hombre y niñ@s.\nA Irene, le han cantado las 40 y ahora es cuando le duele.\nPablo, se ha hartado demdecir esto a los dem lamoposición , o ya no se acuerdan.\nPara esto llegaron al Gobierno.\n"}]}, {"fecha": "25/11/2022", "titulo": "Ali será juzgado por si tuvo un ápice de incitación al odio a Vox", "comentarios": "NA"}, {"fecha": "24/11/2022", "titulo": "El XIII Congreso Regional del PP de Ceuta, este viernes con presencia de Feijóo", "comentarios": [{"usuario": "Kalifa", "comentario": "\nVivas Ronomé poner los villancicos y ese ruido brutal debajo de las ventanas de vuestra casa  y no en el paseo del Revellín ,que no os va votar nadie, yo a partir de ahora voto a vox\n"}, {"usuario": "Séneca", "comentario": "\nMenudo ridículo hizo Feijoo en el Senado esta semana, el hazmereir del parlamento. Y este es el que pretende gobernar el país?\n"}, {"usuario": "Juan Vivas, que poca vergüenza", "comentario": "\nEl Sr. Juan Vivas, asistira, o le gustan mas los Congresos a escondidas del PSOE\nEn las próximas, tendrás que pactar con .......\n"}, {"usuario": "Pensionista cabteado", "comentario": "\nY siguen todos los políticos engañando al pueblo; subida de nose cuanto en las pensiones este mes,MENTIRA he cobrado lo mismo de siempre,aquí se va a liar con estos pájaros sean del PSOE o del PP,tienen por bandera la MENTIRA\n"}]}, {"fecha": "24/11/2022", "titulo": "La aduana comercial de Ceuta tiene como referente la de Melilla y Gibraltar", "comentarios": [{"usuario": "El naviero cordobés", "comentario": "\nNos dan un carguito y nos queremos convertir en Naviero. Vamos a ver que este señor le va obligar a las compañías a poner los barcos a la hora que el quiera. La naviera que tiene el contrato de interés general cumple con el contrato y el resto pondrá el horario que considere mejor para sus beneficios.\nSi que puede poner más GC y Policía para agilizar el embarque y el desembarque.\nPara un año que va a estar, esperemos que se hags corto.\n"}, {"usuario": "GLADIATOR", "comentario": "\nEsos retrasos injustificados no seran orquestados para fastidiar las compras online fuera de Ceuta?\n"}, {"usuario": "Mathieu Melgar", "comentario": "\nPienso que antes de arreglar la aduana comercial, deberían arreglar el porqué un envío de Correos de Málaga a Algeciras tarda 2 días y de Málaga a Ceuta tarda 35 días (de media). Empiecen por arreglar eso que es un problema que nos afecta a todos porque es una clarísima discriminación de los ceutíes, que pagamos lo mismo por un envío y obtenemos un servicio totalmente deficitario. Correos le echa la culpa a la Aduana y la Aduana esa (que no sabemos nunca donde está ni quienes son) haciéndonos la vida imposible a todos los ceutíes. Señores políticos, póngase las pilas y trabajen por los ciudadanos, los resultados aquí hablan por si solos.\n"}, {"usuario": "Barreño", "comentario": "\nSi nadie se queja de las muchas trabas que tenemos para traer mercancia y cualquier cosa de la peninsula con denuncia incluida de la guardia civil .!!! Que pasa estamos en  España ???\n"}]}, {"fecha": "24/11/2022", "titulo": "Marruecos reitera su compromiso de abrir las aduanas en Ceuta y Melilla", "comentarios": [{"usuario": "jl@gmail.com", "comentario": "\npor esa regla de tres a ver quien se fía de quien, le colaron al gali,con nocturnidad y alevosia y eso les dolió.\n"}, {"usuario": "jl", "comentario": "\npero si la mitad de los que opináis aqui sois funcionarios, no tenéis ni pajolotera idea de lo que es un negocio y menos aun una frontera, ahora de inteligente poco mas bien unos cuantos lumbreras.\nAdemas que produce ceuta que pueda importar???? NADA osea que con vosotros creo que no va la historia.\ndonde están las fabricas en ceuta? y los campos de cultivo, bueno en los plenos hay mucho campo de cultivo,ahi se cultivan,mentirosos,corruptos,xenofobos y vagos y maleantes....\ncensor publicado que es lo que la mayoría de los habitantes piensa\n"}, {"usuario": "José Luis", "comentario": "\nVamos a contar mentiras! tralaraaa !\n"}, {"usuario": "Quinin", "comentario": "\nNi el gobierno español ni por su puesto el  de Ceuta saben que porras es “ una aduana regional “ yo se los cuento, es un paso de mercancías controlado por Marruecos a través del cual solo pasará la mercancía , obviamente , en dirección a Ceuta, que le interese a Marruecos, en la cantidad y timing que desee el país vecino y nosotros a verlas venir, eso si muy contentos de lo listos que somos y eso también hundiendo a Ceuta ya a velocidad de fórmula 1.\n"}, {"usuario": "Jj", "comentario": "\nNo saben ya que los del otro lado no son de fiar? .\nAy felipito como te hiciste millonario y buen negocio hiciste para los tuyos, no para España.\n"}, {"usuario": "Mohamed", "comentario": "\nDe vuelta al pasado, volverá el bochorno del portero? Qué empresas podrán disfrutar de la aduana? Esta adaptada nuestra frontera para esto? Merecerá la pena pagar los impuestos que exigirá Marruecos? Stop Inventing\n"}, {"usuario": "Jose", "comentario": "\nNo os lo creéis ni vosotros embusteros, sobráis políticos\n"}]}, {"fecha": "24/11/2022", "titulo": "Mabel Deu, en las Comisiones de los Planes Integrales de Ceuta y Melilla", "comentarios": "NA"}, {"fecha": "23/11/2022", "titulo": "Aprobado inicialmente, con 17 votos, el Presupuesto General de la Ciudad 2023", "comentarios": [{"usuario": "Bartolo", "comentario": "\nMamoneo pp$o€.\n"}, {"usuario": "Sal", "comentario": "\nBien Pp +psoe\n"}]}, {"fecha": "23/11/2022", "titulo": "Chandiramani defiende los presupuestos de \"la responsabilidad\"", "comentarios": "NA"}, {"fecha": "23/11/2022", "titulo": "El PSOE apoya el presupuesto por \"lealtad\" y para frenar a la \"extrema derecha\"", "comentarios": [{"usuario": "Jj", "comentario": "\nNo mientas tipo,las razones son otras ; al PP y PSOE ni agua.\n"}, {"usuario": "Harto de aguantar...", "comentario": "\nClaro, no como vuestros socios de gobierno...de lo mejorcito de cada casa\n"}, {"usuario": "Guamedo", "comentario": "\nMuchos luchadores hay contra la extrema derecha: Rontomé,  éste, Mustafá.  ¿Cómo se distinguirán. en las elecciones?. Mucho Supermán suelto hay por aquí. Para enfrentarse a las mafias y a Marruecos ya hay menos.\n"}]}, {"fecha": "23/11/2022", "titulo": "Rontomé defiende unos Presupuestos \"realistas y se erige en azote de Vox", "comentarios": "NA"}, {"fecha": "23/11/2022", "titulo": "MDyC carga contra unos presupuestos que \"no solucionan problemas\"", "comentarios": "NA"}, {"fecha": "23/11/2022", "titulo": "Ceuta Ya! rechaza el Presupuesto del \"corta y pega\" y la \"desigualdad\"", "comentarios": [{"usuario": "Guamedo", "comentario": "\nUn poco más para au chiringuito y el azote de la extrema derecha lo apoyará.  Ah, no que el azote ahora es el bien peinado.\n"}]}, {"fecha": "22/11/2022", "titulo": "Las \"cargadas\" agendas, motivo por el que Pedro Sánchez y Mohamed VI aún no se citan", "comentarios": [{"usuario": "Afri", "comentario": "\nSí, claro! M6 tiene reuniones importantísimas con los Azaitar y pandilla en las discotecas de París.\n"}, {"usuario": "Luky", "comentario": "\nComo se aprovechan y torean al psoe\n"}]}, {"fecha": "22/11/2022", "titulo": "Ceuta reclama el visado permanente en la frontera para evitar el caos", "comentarios": [{"usuario": "Se ha cabado el rollo", "comentario": "\nClaro la dejamos abierta y que vengan todo el mundo a exigir derechos !! Más control en la frontera .\n"}, {"usuario": "Mariam", "comentario": "\nQue pena que Marruecos no os pide la carta nacional!!! Espana siempre es muy lista, quieren que nosotros vayamos pero ellos aquí no, no les interesa!! Como Ceuta siga así nos vamos a la quiebra, porque los autónomos estamos fatal!!!\n"}, {"usuario": "GLADIATOR", "comentario": "\nLa legalidad internacional, la EUROPEA, es la que debe de prevalecer siempre en territorio europeo como lo es Ceuta.No debe de haber lugar a excepciones, y menos a la Schengen\n"}, {"usuario": "Muslim patriot!!!!", "comentario": "\nClarooooo, no interesa ventas, negocios y que la gente prospere. Lo que interesa son planes de empleo para mantener al populacho dependiente de los políticos y que sigan llegando subvenciones.\nSe os ve la plumilla, listos!!!!\n"}, {"usuario": "JJ", "comentario": "\nVISADO IMPRENSINDIBLE PARA ENTRAR EN ESPAÑA. LOS NEGOCIOS DEL TARAJAL LOS QUE GANABAN SIEMPRE LOS MISMOS ME HE TIRADO MUCHOS AÑOS TRABAJANDO AHI Y HE VISTO COMO EXPLOTABAN A GENTE. TODO MI APOYO AL GOBIERNO\n"}, {"usuario": "Escorpion", "comentario": "\nLo que no interesa es que entren muchos indeseables como antes..que quien venga a nuestra ciudad lo haga con las mejores garantías.\n"}, {"usuario": "CARLOS GAY", "comentario": "\nY QUE SE LLEGUE A TU CASA A DEJARTE LOS EUROS A TI\n"}]}, {"fecha": "22/11/2022", "titulo": "La importancia de una Ceuta militar: más plantilla y mejores infraestructuras", "comentarios": [{"usuario": "Keosp", "comentario": "\nMas militares y más control aduanero en la frontera !!!!\n"}]}, {"fecha": "22/11/2022", "titulo": "El PSOE reivindica la abolición de la prostitución como forma de violencia de género", "comentarios": [{"usuario": "Jaas", "comentario": "\nDe donde a salido esta señora?\n"}, {"usuario": "Un Caballa", "comentario": "\nLa prostitución se DESPENALIZÓ en la época de Felipe González....!\nOtra cosa es que se obligue a una mujer a ejercerla en contra de su voluntad.....que eso sí es un delito....!\n"}, {"usuario": "Mi opinión", "comentario": "\n.La Irene Montero de CEUTA JAJAJAAJAJAJAJAJAJAJAJAAJAJAJAJAJAJAAJAJAJAJAJAJAJAJAAJAJAJAJAJAJAAJAJAJAJAJAJAJAJAJAJAAJAJ\n"}, {"usuario": "La verdad", "comentario": "\nLo que hace el aburrimiento\n"}, {"usuario": "Ff", "comentario": "\nDe acuerdo con John Smith.\nEstá muchacha no sabe lo que dice\n"}, {"usuario": "John Smith", "comentario": "\nAbolición de la prostitución!!!! jajajajajajajajajajaja. Eso es como pedir la abolición del cáncer. Lo que pide esta señora estaría bien en una película de los hermanos Marx, o en un dialogo de Tip y Coll, pero que lo diga una señora que pretende vivir de la política es un insulto a los que le pagamos. Por algo se conoce a la prostitución como \"el oficio mas antiguo del mundo\". Otra cosa diferente, y en eso sí que estoy totalmente de acuerdo, es que se regule y que se evite la trata de personas que lleva aparejada la prostitución, que se persiga con dureza a los que se lucran o recurren a la prostitución infantil, o que se obligue a mujeres a practicar la prostitución, o que una mujer tenga que recurrir a vender su cuerpo por falta de recursos. Pero eso no es abolir la prostitución, sino perseguir un delito, y eso ya se hace. ¿O se refería a abolir a las \"chicas de compañía\" y modelos que utilizan sus encantos para conseguir o mantener un alto nivel de vida?   Eso también es prostitución, pero no es delito. Al final , yo creo que esta señora lo que busca es un titular, aparecer en el periódico, aunque no sepa distinguir entre lo que dice y lo que quería decir.\n"}, {"usuario": "Afri", "comentario": "\nMuy buena reflexión. Totalmente de acuerdo.\n"}]}, {"fecha": "22/11/2022", "titulo": "Nuevos incentivos fiscales en el impuesto de sociedades pero si dan empleo", "comentarios": [{"usuario": "Jj", "comentario": "\nNo te tires el pisto que a diario veo en la península como se van cerrando negocios y comercios; como se nota que cuando sales no te pateas las calles.\nAdemás según organismos Internacionales solventes el 2023 va a seguir siendo malo para el empleo en España.\nVivís en otro mundo,en vuestro mundo.\n"}]}, {"fecha": "21/11/2022", "titulo": "‘Ensancha’, la campaña de Ceuta Ya que surge por la demanda popular", "comentarios": [{"usuario": "John Smith", "comentario": "\nComo se nota que hay elecciones en el horizonte! Con esas miras, y por supuesto con la intención de seguir ocupando el sillón y el sueldo que les asegura un puñado de votos, salen los partidos \"localistas\" a anunciar que ellos tienen el bálsamo de Fierabrás que soluciona todos los problemas de Ceuta. Por supuesto, los otros partidos son fascistas, o fachas, o machistas....Cualquier descalificativo de moda en la tribu que se autodenomina progre. Pero hasta ahora las únicas propuestas del sr. Mustafá han consistido en pedir ayuditas, pedir paguitas y subvenciones con las que mantener el clientelismo borreguil. O sea, en definitiva, la propuesta maestra consiste en aumentar los presupuestos de la ciudad (que ya suponen multiplicar por 4 los de una ciudad de igual población en la península), no hay ninguna propuesta para atraer industrias que creen empleo (no empleo dependiente del erario público) o fomentar un turismo que no sea desde Marruecos para entrar en Europa de manera ilegal.  No tienen mucha visión de futuro para Ceuta estos de Ceuta Ya, más allá de la paguita y la subvención.\n"}, {"usuario": "Caballas desinflados", "comentario": "\nNi la ejecutiva completa va al acto. Más que “ensanchar” estos menguan. Otros como Guerrero. A ver si consiguen 25 para una lista en las elecciones. Más afiliados que votos.\n"}]}, {"fecha": "21/11/2022", "titulo": "Vivas y García, en la misma línea: \"Ceuta y los ceutíes son nuestro único objetivo\"", "comentarios": [{"usuario": "ppsoe", "comentario": "\nen la misma línea porque son lo mismo\n"}, {"usuario": "Wonder Woman", "comentario": "\nCómo no!\n"}]}, {"fecha": "20/11/2022", "titulo": "El presupuesto de Ceuta 2023, a debate por el Pleno este miércoles", "comentarios": [{"usuario": "Guamedo", "comentario": "\nNo sé que van a debatir si ya está repartido. Por hacer el paripé.\n"}]}, {"fecha": "20/11/2022", "titulo": "El suelo \"secuestrado\" por Defensa, clave en la falta de vivienda", "comentarios": [{"usuario": "Harto de aguantar...", "comentario": "\nClaro... construyen muuuuchas casas y te ponemos a ti a repartirlas... Es que donde no hay...\n"}, {"usuario": "Kinin", "comentario": "\nSupongo que para casas de gañote.\n"}, {"usuario": "Antonio", "comentario": "\nSe refiere usted al príncipe entiendo no? Ese suelo es militar, y está ocupado  por gente que los cogio por la face señor Mustafá.\n"}, {"usuario": "Afri", "comentario": "\nPura demagogia! No hay más. Y además contínuamente..\n"}, {"usuario": "Jj", "comentario": "\nMás guettos no por favor.\n"}, {"usuario": "Guamedo", "comentario": "\n¿Se refiere el iluminado este al descampado que hay al lado del hospital antiguo o a los de Maestranza, que se los entregó el ministerio hace varios años y están abandonados desde entonces?. ¿Aún quiere más, para qué, para que se conviertan en un estercolero?. Digo yo que primero habrá que usar esos. ¿O echamos a los soldados de los cuarteles?.\n"}]}, {"fecha": "20/11/2022", "titulo": "Ceuta reclama más militares y una frontera del Tarajal normalizada", "comentarios": [{"usuario": "Diego R.", "comentario": "\nQue paguen las guardias ,horas extra ,y maniobras como deben también.De verguenza.Este mes se cobran como la guardia civil ,por una extraordinaria que les han metido.Es de verguenza como los tratan ,aqui y en la península.\n"}, {"usuario": "Sara", "comentario": "\nLa españolidad de Ceuta la dudan quienes luego se van con la selección de Marruecos país que consideran a la ciudad como presidió ocupado\n"}, {"usuario": "Un dia normal", "comentario": "\nTe aseguro que en la península hay mas gente que va en contra de la selección de España que lo que dices...\n"}, {"usuario": "Hipócritas, falsos, traidores", "comentario": "\nLa izquierda-comunista pide más inmigrantes marroquíes y una frontera más light, vergüenza de gobierno.\n"}]}, {"fecha": "20/11/2022", "titulo": "El PSOE preguntará en pleno sobre las horas extras de los funcionarios en 2019", "comentarios": "NA"}, {"fecha": "20/11/2022", "titulo": "Ceuta potencia su apuesta por el turismo de congresos en dos foros", "comentarios": [{"usuario": "Ivan Vucinic", "comentario": "\n¿Cuanto dinero gastado en tantísimos años y cual es el resultado?\n¿Cuatro o cinco cruceros de poca monta al año y que además solo vienen en domingo?\n¿Cuatro carreras al año en las que la ciudad se llena de gente que no gasta ni en barritas energéticas porque se las traen de fuera?\n¿Operacion paso del estrecho que colapsa ferry una frontera que por otro lado es la única fuente de turismo que gasta en tiendas y hoteles?\nEl.precio del barco y los pocos \"alicientes\" de precios que vemos en nuestra ciudad dado el desorbitante precio del transporte de mercancías, son, desde hace muchos años, el hándicap turístico de esta ciudad.  En fin.....\n"}, {"usuario": "Guamedo", "comentario": "\nPara acoger un congreso tendrían que echar a todos los clientes de los hoteles de Ceuta. Menudos vende motos.\n"}]}, {"fecha": "18/11/2022", "titulo": "La crisis en Ceuta Avanza que niega Guerrero: la verdad de los abandonos", "comentarios": [{"usuario": "Opinión", "comentario": "\nDos medios de comunicación distintos con el mismo contenido...... si esto no es una campaña que venga Dios y lo vea. Y pensaran que los ceutíes son tontos?\n"}, {"usuario": "Caballa", "comentario": "\nLa gente de Ceuta ,puede ser tonta ,pero tonta con memoria\n"}, {"usuario": "Guamedo", "comentario": "\nAlguno del PP los ha llamado uno a uno para ofrecerles cargos. Luego no se los podrá dar porque no gobernarán.\n"}]}, {"fecha": "18/11/2022", "titulo": "La “lealtad institucional” y el compromiso del Gobierno con Ceuta, claves en la toma de posesión del nuevo delegado", "comentarios": [{"usuario": "PP.PSOE.FUERA", "comentario": "\nlealtad institucional, si viene del partido de Pedro Sanchez que no le dice ni la verdad al medico, ya queda menos para que nos vendan a Marruecos.\n"}, {"usuario": "Yo", "comentario": "\nCompromiso, lealtad, tal vez este poco tiempo en el cargo, seguro que no expulsará a ningún menor saltándose la legislación vigente.\n"}]}, {"fecha": "18/11/2022", "titulo": "Estos son los asuntos tratados por el Consejo de Gobierno este viernes", "comentarios": "NA"}, {"fecha": "18/11/2022", "titulo": "El ministro Bolaños visita al presidente Vivas en el Palacio de la Asamblea", "comentarios": [{"usuario": ".......", "comentario": "\nPP PSOE Pura mafia con corbata\n"}, {"usuario": "Jose Antonio", "comentario": "\nPp y psoe la misma son …….\n"}, {"usuario": "Escorpion", "comentario": "\nPero Vox está en caída libre ya por debajo...según todos los sondeos....!\n"}]}, {"fecha": "18/11/2022", "titulo": "El PP critica el silencio de Bolaños sobre la ley del 'sí es sí' en su visita a Ceuta", "comentarios": [{"usuario": "Jj", "comentario": "\nSolo le falta decir: Está usted contento con su aspirador?\n"}, {"usuario": "La verdad", "comentario": "\nVaya gobierno de parias tenemos\n"}, {"usuario": "Juan Cristobal Lirio Cañestro", "comentario": "\nQue vas a esperar del psoe traidor\n"}]}, {"fecha": "17/11/2022", "titulo": "Bolaños: \"Nos vamos a dejar la piel para que en Ceuta haya un gobierno socialista\"", "comentarios": [{"usuario": "Fidel", "comentario": "\nQue se pase por la Pantera que estamos matando las ratas los vecinos para que no ataquen a nuestros hijos.\n"}, {"usuario": "caballitadeceuta", "comentario": "\nYA LO HUBO ,,,,MILES DE DNI REGALADOS\n"}, {"usuario": "vissino", "comentario": "\nNo lo está ya?\n"}, {"usuario": "Ciudadano Ceutí.", "comentario": "\nTodo muy bien de cara a las elecciones, cuando pasen se olvidarán, que mentira lo de este gobierno, el gobierno de la gente? De qué gente?\n"}, {"usuario": "LEALTAD", "comentario": "\nJUAN GUTIÉRREZ PRÓXIMO PRESIDENTE DE CEUTA 🙏🙏🙏🌹\n"}, {"usuario": "Observador", "comentario": "\nY LUEGO ME DESPERTÉ JAJAJAJA\n"}, {"usuario": "Lo que hay que leer", "comentario": "\nPues la lleva clara... que disfrute lo que les queda de gobierno porque dejan la Moncloa en las siguientes elecciones.\n"}, {"usuario": "Daniel", "comentario": "\nOjala no, nada más ruina y pobreza\n"}, {"usuario": "Jj", "comentario": "\nDónde está la gente preparada?, Ahh que no hay,estamos en manos de bolcheviques\n"}]}, {"fecha": "17/11/2022", "titulo": "Guerrero: \"Estamos más unidos que nunca a pesar de lo que a algunos les gustaría\"", "comentarios": [{"usuario": "El Espia", "comentario": "\n¿ Tú que sabes de política, Guerrero? ¿ Tú vas a arreglar el paro? ¿Tú vas a controlar la inmigración? ¿Tú vas a arreglar el problema de la vivienda? ¿ Qué vas a arreglar tú?  Lo que te pasa, es que durante el tiempo que has estado metido en política, has visto que se vive muy bien y quieres seguir chupando del bote; ni más, ni menos. Dedícate a lo tuyo y deja de contarnos milongas.\n"}, {"usuario": "José", "comentario": "\n¡ Zapatero a tus zapatos, Guerrero !\n"}, {"usuario": "Opinión", "comentario": "\nHa venido sólo a dividir mas el centro derecha, ruina, ruina y ruina\n"}, {"usuario": "Pone en un buen número", "comentario": "\nDentro de unos meses, cuando todos los partidos presenten las listas, ya te diré la unidad que te queda...\n"}, {"usuario": "GLADIATOR", "comentario": "\nChiquitin......sabes que es en ingles THE FINALCOUNTDOWN ?  la vez anterior fue con musica de fondo, y esta sin musica y en seco.\n"}]}, {"fecha": "17/11/2022", "titulo": "Margarita Robles, orgullosa de su “visita obligada” a Ceuta, ejemplo militar", "comentarios": [{"usuario": "Jj", "comentario": "\nPropaganda sociata.\n"}, {"usuario": "ximi", "comentario": "\nLa ministra Robles, de lo poco salvable del PSOE\n"}, {"usuario": "PP.PSOE.FUERA", "comentario": "\nLa mejor ministra del peor gobierno de la historia\n"}, {"usuario": "Un Caballa", "comentario": "\nEl disco rayado de Vox....todos los días igual...!\n"}, {"usuario": "Loren", "comentario": "\nPoca verguenza !! Visita obligada . Nadie nos visita por solidaridad.\n"}, {"usuario": "Politiqueo", "comentario": "\nUna visita obligada? Y se siente orgullosa de esto? Ahora se siente orgullosa de el ejército que tenemos en Ceuta? Antes no? Señora siempre han existido ,para mí una obligación no es venir a la fuerza para quedar bien ,no nos hace falta que vengan obligada nos sentimos orgullosos de nuestro ejército y no hace falta que venga nadie a recordarnoslo,que le valla bien pero no necesitamos gente como vosotros x q ante todo orgullo y lealtad a la bandera no a una obligación.....\n"}, {"usuario": "Yo mismo", "comentario": "\nPolitiqueo lo de orgullo y leañltad a la bandera como el patriota abascal que se escondio durante años para no hacer el servicio militar  eae para ti es un patriota que vuno a ceuta a crear discordia que es de lo que vive pero la banderita en el reloj no le falta como buen patriota\n"}]}, {"fecha": "16/11/2022", "titulo": "Ceuta Ya! pide un bono para acabar con la brecha digital en colectivos vulnerables", "comentarios": [{"usuario": "uno de ceuta", "comentario": "\ny el pedazo de coche aparcado en la puerta\n"}, {"usuario": "Marco", "comentario": "\nEstos sólo saben pedir. Que aportan??\n"}]}, {"fecha": "16/11/2022", "titulo": "MDyC, sobre las Brigadas Verdes: \"Es inconcebible que se juegue con la estabilidad laboral así\"", "comentarios": [{"usuario": "Jay", "comentario": "\nInestabilidad?. Pero ellos hacen algo por buscar una estabilidad?. Es bueno que se les controle.\n"}]}, {"fecha": "16/11/2022", "titulo": "Chandiramani presenta los Presupuestos “de la responsabilidad” pactados con el PSOE", "comentarios": [{"usuario": "A.A.M", "comentario": "\nPues de los 377 millones de € qué va coger el gobierno de nuestra ciudad qué le den al HOSPITAL UNIVERSITARIO DE CEUTA\nPorque la SANIDAD EN CEUTA ES TERCER MUNDISTA\n"}, {"usuario": "Bartolo", "comentario": "\nPP y P$o€, tanto monta, monta tanto. Unos presupuestos desorbitados, donde una tercera parte se lo comen las lustrosas nóminas del Ayuntamiento. Y del resto, una gran parte se dilapida en cuestiones improductivas que no benefician en nada a la ciudad, pero donde unos pocos se llenan los bolsillos.\n"}, {"usuario": "MILUD GARCIA", "comentario": "\nEstos son los presupuestos de los dos partidos politicos que manejan esta Ciudad y todo a su antojo , P.P. Y P.S.O.E. unos presupuestos elevadisimos y sin ningún consenso esperemos que con tanto dinero que ustedes dos van a manejar Ceuta baya mejor y se vean mas cosas para el buen  beneficio de sus ciudadanos no como estamos ahora que el dinero del anterior presupuesto ya no les queda nada y la Ciudad no ha visto ninguna mejora encima este año dicen se hangastado ustedes un dineral en Las Playas y hasido un desastre monumental su gestión ,esperemos esta vez gestionen bien todo este dinero y no se pierda por el camino o desaparezca sin mas señores .\n"}, {"usuario": "Sal", "comentario": "\nPp + psoe que bonito que bonito\n"}, {"usuario": "John Smith", "comentario": "\nMe parece un presupuesto exageradamente abultado con un importe de 377 millones de euros, cuando se trata de una ciudad de 85.000 habitantes. Si lo comparamos con una ciudad similar de la provincia de Cádiz, como por ejemplo El Puerto de Santa María que tiene 88.000 habitantes y un presupuesto de 92 millones de euros. O sea un presupuesto para Ceuta cuatro veces mayor, y si comparamos el estado de una ciudad y de otra, veríamos fácilmente que el Puerto de Santa María está mucho mejor que Ceuta. Con la cuarta parte del presupuesto. ¿qué explicación tiene esto? ¿cómo se justifica que el presupuesto de Ceuta sea el cuádruple que otra ciudad similar en número de habitantes? Un dato por ejemplo, el sueldo del alcalde de Ceuta es de 96.000 euros, mientras que el sueldo del alcalde del Puerto de Santa María es de 48.000 €.....Podríamos seguir, pero ahí lo dejo.....\n"}, {"usuario": "John Smith", "comentario": "\nClaro que Ceuta ostenta el dudoso honor de ser el segundo municipio de España en porcentaje de paro, con un casi 35%, solo por detrás de la Línea de la Concepción. En este último municipio muchos de los inscritos en el SEPE como demandantes de empleo trabajan en Gibraltar, pero como no hay un convenio sobre trabajo y seguridad social con la colonia, constan como parados. En Ceuta esto no ocurre. En Ceuta lo que sí hay es demasiada dependencia de las \"ayuditas\", de los \"planes de empleo\", de las contrataciones temporales por empresas municipales...y otras dádivas para captar votos que perpetúen el uso de la poltrona (y su sueldo, claro). Esto hace que el presupuesto anual cada vez sea más abultado, como un animal que se engulle a sí mismo y cada vez es más grande. Sin contar, naturalmente, con la economía sumergida, que aquí es ya una tradición y dentro de poco se considerará parte del acervo cultural de la ciudad.\n"}, {"usuario": "Votante del PSOE, que no volverá a votarlo en esta ciudad", "comentario": "\nVergüenza me da el PSOE de esta ciudad!!!!! De puertas para fuera rajando del PP con los tours del Secretario General por las barriadas  y comiéndose los mocos y pactando de puertas para dentro.\n"}, {"usuario": "Harto de aguantar...", "comentario": "\nPorque estos dos partidos fuera no se llevan \"tan bien\" como aquí? Preguntar a Ayuso que le parece vuestra amistad local?\n"}, {"usuario": "Sal", "comentario": "\nPP + psoe\n"}, {"usuario": "Escorpion", "comentario": "\n= a menos VOX\n"}]}, {"fecha": "16/11/2022", "titulo": "CCOO reclama una subida “vigorosa” del SMI para 2023", "comentarios": [{"usuario": "Jm", "comentario": "\nVividores. Poneros a trabajar\n"}, {"usuario": "Harto de aguantar...", "comentario": "\nAquí, algunos, también queremos, hablando de salarios, cual es el \"salario\" de este individuo... Para ver lo \"parecido\" al SMI.\n"}]}, {"fecha": "16/11/2022", "titulo": "La Ciudad gestionará en 2023 un presupuesto de 377 millones, un 3,3% menos", "comentarios": "NA"}, {"fecha": "15/11/2022", "titulo": "Preguntan a Robles por qué mantiene la exaltación a Franco en el Serrallo", "comentarios": [{"usuario": "Sal", "comentario": "\nViva la legión y su creación\n"}, {"usuario": "Jose Antonio", "comentario": "\nEste es el nivel de los políticos españoles, pero claro en el país de los ciegos el tuerto es el rey…. Incultura y analfabetismo van de la mano …. Lo peor no es tener conocimientos sino rehusar a adquirirlos….\n"}, {"usuario": "La verdad", "comentario": "\nEstos ahora van a prohibir llevar el abrigo puesto conduciendo pajo pena de multa( no es cachondeo); esto parece ya un estado stalinista,y seguimos aborregados.\n"}, {"usuario": "Agustín", "comentario": "\nEl nombre de un golpista no debe de estar en un cuartel militar que pagamos a escote toda la ciudadanía. Así de sencillo.\n"}, {"usuario": "Atónito", "comentario": "\nUuufff, vaya problemon tenemos los españoles...\nHay unos azulejos que ponen \" Franco y Millan Astray! Dios mío, que faena! Y ahora que hacemos? Hay que discutirlo en el Congreso, porque los españoles no dormimos. La Historia de España es la que es y nadie la va a cambiar, haya sido buena o mala según se vea. Mientras tanto...se cambia el Código Penal al antojo de unos pocos, el gasoil a 1,90 e , la leche a casi un e el litro...y suma y sigue.\n"}, {"usuario": "Jj", "comentario": "\nDespués de 80 años siguen queriendo enfrentar a las 2 España; los comunistas tampoco fueron un buen ejemplo.\n"}, {"usuario": "Sal", "comentario": "\nDeclarar persona no grata a Carles Pp proponer a la asamblea\n"}, {"usuario": "Un Caballa", "comentario": "\nQue frustrante tiene que ser para un seguidor de Vox..tener que andar diciendo..todos los días una pamplina...!\n"}, {"usuario": "Fernando", "comentario": "\nAhora vamos a borrar la historia de España por que quieran 4 perro flautas!!\n"}, {"usuario": "Viva La Legion", "comentario": "\nValenciano borrico.....vete a comer naranjas con las mulas.\n"}, {"usuario": "Rafael", "comentario": "\nHorror eres tú y tu informadora Fátima, a la que se le ve el plumero.\n"}, {"usuario": "Error", "comentario": "\nDar publicidad a quienes desean romper la unidad de España, es un error.\n"}, {"usuario": "Poco talento", "comentario": "\nOtro vividor del cuento, inculto, y con ganas de salir en la foto. Quedate en tu comunitat y dejamos vivir aqui tranquilos.\n"}, {"usuario": "Robles dimisión", "comentario": "\nEsa es la pena de que alguien que no sea de Ceuta tenga que dar la cara por ella, para que unos asesinos no tengan un monumento en nuestra ciudad por culpa de una ministra cobarde que no se atreve pero que tarde o temprano tendrá que hacerlo gracias a la ley de Memoria Democrática\n"}, {"usuario": "Rafael", "comentario": "\nQue da la cara por Ceuta?, si, si, el valenciano está preocupadisimo por la ciudad. !Anda, anda!\n"}, {"usuario": "Sal", "comentario": "\nEste de historia no sabe ni la conoce que tendrá q ver el nacimiento de la legión hay libros muy buenos para estudiar historia\n"}, {"usuario": "Paco", "comentario": "\nY ellos no son horrosos? partiendo España en trozos, que dediquen a arreglar su comunidaf y dejen tranquilos a resto de españoles y a los muertos.\n"}, {"usuario": "Pregunta", "comentario": "\nEl Senador valenciano preguan a propuesta de alguien en Ceuta, se utiliza esta vía para no dar la cara aqui, no?????\n"}, {"usuario": "Paco", "comentario": "\nLa Fatima Ahmed\n"}, {"usuario": "Wonder Woman", "comentario": "\nEl Horror es él. Qué asco!\n"}, {"usuario": "Yo", "comentario": "\nHace tiempo que se tenían que haber retirado, Ceuta está anclada en el tiempo.\n"}, {"usuario": "rOpina", "comentario": "\nY tanto, estamos muy pegados al vecino..........\n"}, {"usuario": "Escorpion", "comentario": "\nHay gente que ha nacido antes de ayer y están anclados en la incultura y la ignorancia.\n"}, {"usuario": "Rallye", "comentario": "\nCreo este hombre no sabe quién fue Suceso Terreros, y mucho menos sus 13 inmortales, pues es normal que este Millán Astray en ese Pedestal junto a Franco, ya que está dentro de un acuartelamiento que forma parte de un cuerpo que ellos crearon, y ese monumento es en honor al acto heroico, realizado por el cabo Suceso Terreros en el Blocao de la Muerte, defendiendo a este país.\n"}, {"usuario": "Que", "comentario": "\nEn que cabeza cabe tener monumentos a asesinos en un país civilizado... Cuanto daño hace la política\n"}]}, {"fecha": "15/11/2022", "titulo": "El ministro Bolaños, en un acto público este jueves en el 'Puerta de África'", "comentarios": "NA"}, {"fecha": "15/11/2022", "titulo": "Ceuta Ya! vota en contra de que Emvicesa actúe como \"inmobiliaria privada\"", "comentarios": [{"usuario": "Sal", "comentario": "\nPor favor Pp rompe con la izquierda\n"}, {"usuario": "Santolaya", "comentario": "\n300.000 pavos por una vivienda en barriada Solís????\n"}]}, {"fecha": "14/11/2022", "titulo": "Bel seguirá en la Secretaría General del PP ceutí tras su XXIII Congreso Regional", "comentarios": [{"usuario": "Sal", "comentario": "\nRomper ya con la izquierda ellos en cuanto pueda os echarán\n"}, {"usuario": "Afiliado", "comentario": "\nYo creo que no vivo en ceuta. ¿De verdad que el PP como partido sigue existiendo en la ciudad? Yo no lo veo y eso que soy afiliado.\n"}, {"usuario": "ISA", "comentario": "\nEnhorabuena.Buena persona,buena política y muy trabajadora.Mucha suerte.\n"}]}, {"fecha": "14/11/2022", "titulo": "El MDyC pide al ICD que firme los convenios con los clubes deportivos al inicio del año", "comentarios": [{"usuario": "Sal", "comentario": "\nDecírselo al Pp como votáis juntos no habrá problemas\n"}]}, {"fecha": "13/11/2022", "titulo": "MDyC exige a la Ciudad un nuevo proyecto de ampliación del cementerio de Sidi Embarek", "comentarios": "NA"}, {"fecha": "12/11/2022", "titulo": "García tomará posesión el viernes como delegado ante Félix Bolaños", "comentarios": "NA"}, {"fecha": "12/11/2022", "titulo": "El PSOE pide una \"actuación integral\" en las barriadas Solís y San Daniel", "comentarios": [{"usuario": "RECLUTA", "comentario": "\nJUAN DE CAMINO YO QUIERO QUE ME CAMBIEN LA BAÑERA POR UN PLATO DUCHA YA ESTOY PACHUCHO\nPOR PEDIR QUE NO QUEDE .SOBRE EL CAMPO DE FUTBOL EN ESE ESPACIO ,TAN PEQUEÑO\nPUES PEDIR UN FUTBOLIN\nCOMO TU LO CONSIGUES TODO INCLUSIVE NI TRABAJAR\n"}, {"usuario": "Sal", "comentario": "\nSuma y sigue si votáis con el pp decírselo a ellos y se termina antes\n"}, {"usuario": "Un Caballa", "comentario": "\nLos de Vox no estáis para muchas zarandajas así que no os preocupéis mucho de los demás y preocuparos de voxotros mismos que ya estáis en bajada en todos los sondeos...!\n"}]}, {"fecha": "11/11/2022", "titulo": "Albares y Burita se reúnen para avanzar en la hoja de ruta que incluye la aduana comercial", "comentarios": [{"usuario": "Mustafa", "comentario": "\nVisto lo visto de momento lo único que se puede sacar de la frontera .\nPagando. Puedes llevar neumáticos nada más.\nContrabando de neumáticos  de momento solo se puede sacar eso.\nPues valla frontera.\n"}, {"usuario": "FUERA LOS TRAIDORES", "comentario": "\nLo de la aduana comercial, no se lo creen ni los propios Ministros. Mentira tras mentira de este Gobierno y el Marroquí, cada vez somos más .......\n"}, {"usuario": "Plo", "comentario": "\nQuien trajo a escondidas a ghali? Creo que en ese momento Marruecos no se fía ni un pelo de españa.\nEl cariño es mutuo.\n"}, {"usuario": "JUAN YESUS", "comentario": "\nQue Pais más pesado y desagradecido.\n"}, {"usuario": "Monoteista", "comentario": "\nUn capitulo mas de  como nurita engaña a doreimon en sus narices. Y es  que tanta vecindad da verdadero  asco.\n"}, {"usuario": "Bajarse al moro", "comentario": "\nSi si cualquiera se fia de esta gente\n"}]}, {"fecha": "11/11/2022", "titulo": "El PSOE celebra la entrega de vehículos para la UIR, pero recuerda los pendientes", "comentarios": [{"usuario": "Sal", "comentario": "\nQue bien el Pp ha cumplido y el psoe también bueno todos como votan juntos\n"}]}, {"fecha": "10/11/2022", "titulo": "La periodista Marta Fernández, asesora del delegado del Gobierno", "comentarios": [{"usuario": "Jj", "comentario": "\nNo necesitamos publicistas ni relaciones públicas,necesitamos economista,licenciados en políticas abogados etc. cómo asesores ; empieza el chorreo de amiguetes.\n"}]}, {"fecha": "10/11/2022", "titulo": "MDyC critica la falta de un nuevo contrato de limpieza", "comentarios": [{"usuario": "Humberto", "comentario": "\nPreguntale al líder del Psoe.Que como encargado Genetal de Trace te puede decir como va\n"}, {"usuario": "Sal", "comentario": "\nPreguntarle al Pp si votáis con ellos y ellos os dicen\n"}]}, {"fecha": "09/11/2022", "titulo": "El convenio de Obimasa no puede aprobarse como exigen UGT y PSOE", "comentarios": "NA"}, {"fecha": "09/11/2022", "titulo": "El Gobierno local retrasa el inicio de la aprobación de los Presupuestos 2023", "comentarios": "NA"}, {"fecha": "09/11/2022", "titulo": "El PSOE exige a la Ciudad \"más implicación y ayuda\" para los colectivos animalistas", "comentarios": [{"usuario": "Sal", "comentario": "\nBuscando votos\n"}, {"usuario": "Raquel", "comentario": "\nQuien quiera animales que los tenga en su casa. El colmo es que todos paguemos por algo que luego nos trae problemas de pulgas, suciedad y malos olores en calles, colegios, supermercados, residencias...\n"}, {"usuario": "Ciudadano", "comentario": "\nOleee\nLas personas de Ceuta pasando necesidades y les damos las ayudas a los gatos, aunque sea unos céntimos por animal al año. Para algunos la vida de las personas (incluidos niños) valen menos que un gato\n"}, {"usuario": "Luis", "comentario": "\nTotalmente, algunos, como usted no vale ni un céntimo.\n"}]}, {"fecha": "09/11/2022", "titulo": "El Gobierno estudia fórmulas para que la ayuda de Emvicesa llegue a todos", "comentarios": "NA"}, {"fecha": "08/11/2022", "titulo": "El Estado financia el traslado a la península de 88 niños solos desde Ceuta", "comentarios": [{"usuario": "Jm", "comentario": "\nLos niños de este gobierno social comunista. Y a los de aquí trabas trabas y trabas.\n"}, {"usuario": "Jj", "comentario": "\nSi mojame 6 ayudará a los suyos no pasaba esto o quizá toda su riqueza( que es mucha) se lo va a llevar en la caja el día que palme.\nTanto promulgar la religión para dejar pobreza por su camino.\n"}, {"usuario": "Roso", "comentario": "\nEn el gobierno español,no cabe un idiota ,más\n"}, {"usuario": "Juan", "comentario": "\nSi ese dinero se invirtiera en los ceuties que verdaderamente lo necesitan sería mas justo y a los menores marroquíes que los cuide y los alimente el rey de marruecos que para eso es uno de los hombres mas ricos del mundo.\n"}, {"usuario": "Lopi", "comentario": "\nVeis el negocio? Entre esto y las ONGs, estamos apañaos\n"}, {"usuario": "Matol", "comentario": "\nLa noticia sería que lo financiara Marruecos.\n"}, {"usuario": "La verdad", "comentario": "\n39750€ por barba; estos politicuch9s están pirados cuando hay autóctonos pasando hambre,asco de país\n"}, {"usuario": "Tic tac", "comentario": "\nLlevarlos de vuelta a su país sale más barato\n"}, {"usuario": "Los principes de Ceuta", "comentario": "\nCada niño que se quede en Ceuta supondra 40000 euros. Vivira como un principe.\n"}, {"usuario": "Sal", "comentario": "\nCuánto medio millón?\n"}]}, {"fecha": "08/11/2022", "titulo": "Ceuta Ya! exige implantar el 'cheque energético' ahora que se acerca el invierno", "comentarios": "NA"}, {"fecha": "08/11/2022", "titulo": "MDyC critica el \"abandono\" del Gobierno y que acumule 96 millones de euros de inversiones", "comentarios": [{"usuario": "Juan", "comentario": "\nSeñora ahmed vayase usted con ada Colau\n"}, {"usuario": "Sal", "comentario": "\nPp no llegáis a las próximas elecciones romper con la izquierda ya\n"}]}, {"fecha": "08/11/2022", "titulo": "La oncóloga Hanan Ahmed ofrecerá una charla sobre hábitos saludables", "comentarios": [{"usuario": "Sara", "comentario": "\nEl cáncer es una terrible enfermedad que debería quedar al margen de la política.\nEsas jornadas se pueden dar en el INGESA sin tener que ser al calor de un partido.\n¿Se imaginan a un guardia civil o policía dar jornadas de defensa personal en unas jornadas al amparo de Vox?\nSin dudar de la buena fe es desafortunado unir el cáncer con la política\n"}, {"usuario": "Muslim patriot!!!!", "comentario": "\nMuy bien dicho!!!!\n"}, {"usuario": "Ciudadano", "comentario": "\nTambién estoy totalmente de acuerdo con el comentario. Estamos tan acostumbrados a que los partidos políticos utilicen las desgracias, enfermedades...etc para su propio beneficio, que ya casi ni nos damos cuenta.\n"}]}, {"fecha": "08/11/2022", "titulo": "Comienza el proceso para aprobar el Presupuesto de la Ciudad para 2023", "comentarios": "NA"}, {"fecha": "07/11/2022", "titulo": "Albares dice que \"Ceuta y Melilla son las fronteras más desiguales del planeta\"", "comentarios": [{"usuario": "santiago santolaya", "comentario": "\nAlbares lleva razón. Las fronteras de Ceuta y Melilla son las que separan territorios con mayor diferencia socioeconómIca DEL MUNDO.\nNi EEUU con Méjico, ni Europa del este con la Europa occidental se acercan a esa diferencia.\n"}, {"usuario": "Chano", "comentario": "\nNo te quejes sr. Albares no pretenda arreglar las fronteras abandonadas durante decadas en un mes ,se tenia que haberlas organizado hace muchos años .como pasaron del tema ahora se queja !\n"}, {"usuario": "Guamedo", "comentario": "\nTienen la misma complejidad que cualquier  otra. Pasaporte para pasar y ya está.\n"}]}, {"fecha": "07/11/2022", "titulo": "El proceder de Rabat “no justifica” las devoluciones de menores de España", "comentarios": [{"usuario": "Roso", "comentario": "\nLo lógico es devolverlos a su país\n"}, {"usuario": "Guamedo", "comentario": "\nLo que no se justifican son las leyes que nos han impuesto, que nos obligan a tirar abajo las fronteras y aceptar a todo el que le de la gana. Referéndum ya.\n"}, {"usuario": "Yo", "comentario": "\nYo no los veo delinquir, tan solo pedir o mendigar.\n"}, {"usuario": "Guamedo", "comentario": "\nY luego se quejan de que cada vez más países se alejen de los postulados de la UE, que quiere imponernos sus leyes, cuando sin comerlo ni beberlo se han convertido en un gobierno supranacional, no teniendo que haber pasado nunca de ser una zona de libre comercio.\n"}, {"usuario": "Manuel", "comentario": "\nTodo lo que se diga es hablar por hablar, las leyes se aplican para cumplirlas, España y la Unión EUROPEA tienen acuerdos con Marruecos y que este país incumple al 100% , España y la U.E. tiene que obligar a Marruecos entre otros a cumplir lo que se firma, de otra manera esto no tiene arreglo y el país vecino mientras no lo pongan firmes seguirá haciendo de las suyas\n"}, {"usuario": "Más guetos en Ceuta", "comentario": "\nPues con es regla de tres y por ende con esa filosofía, apañados vamos. Eso es como decir que como el vecino te hace la vida imposible, aguantes cumpliendo una ley que te impide denunciarle o protestarle, o defenderte por cualquier medio legal a tu alcance para hacerle frente. Pues habrá que cambiar la ley.\n"}, {"usuario": "Harto de aguantar...", "comentario": "\nLa actitud de menores, en cuyo país no ocurren guerras o persecuciones religiosas, no justifica lo que, a día de hoy, siguen haciendo. La devolución con sus padres es lo más humano y más correcto que hay que hacer.\n"}, {"usuario": "Bartolo", "comentario": "\nEsos menores tienen padres; y si cada vez que cruzan se los devolvieran, estarían en Marruecos y no por aquí delinquiendo.\n¿Por qué tenemos que mantener los hijos de estos señores?\nYa está bien de tanto buenismo.\n"}]}, {"fecha": "07/11/2022", "titulo": "MDyC pregunta a la Ciudad qué ha pasado con el aparcamiento de Vicedo Martínez", "comentarios": [{"usuario": "La verdad", "comentario": "\nY de los getas que pillan 2 sitios\n"}, {"usuario": "Sal", "comentario": "\nNo votéis mas con el Pp y arreglado\n"}, {"usuario": "Yo", "comentario": "\nNo creo que los escombros los haya vertido mi padre, ya jubilado, sino son parte de la forma de pensar de algunos enterados, no es la finalización de unas obras es de un chapu.\n"}]}, {"fecha": "07/11/2022", "titulo": "El MDyC propone que cada partido solo nombre a un asesor por escaño", "comentarios": [{"usuario": "Jose", "comentario": "\nVote usted por ada Colau . Señora ahmed\n"}, {"usuario": "Pavana", "comentario": "\n1400 (DC) to be continued....\n"}, {"usuario": "Sal", "comentario": "\nEstáis votando en contra del psoe raro raro\n"}]}, {"fecha": "07/11/2022", "titulo": "Cajamar y Caixabank concentran la mayoría de la deuda viva de la Ciudad", "comentarios": "NA"}, {"fecha": "05/11/2022", "titulo": "El PSOE denuncia falta de limpieza, grietas y boquetes en las pistas deportivas de la Marina", "comentarios": [{"usuario": "Sal", "comentario": "\nSi votáis con el Pp uf Pp romper con la izquierda esto acaba de empezar\n"}]}, {"fecha": "05/11/2022", "titulo": "Vox apoya a Marlaska sobre la tragedia de Melilla", "comentarios": [{"usuario": "Harto de aguantar...", "comentario": "\nY con el calificativo de turno delante... Para otros, no? Canguelitis  ya veis el fin de las subvenciones... A trabajar de verdad.\n"}, {"usuario": "Ciudadano", "comentario": "\nVamos vox mucho ánimo!!! Tenemos que limpiar las calles!!!! Viva España, viva Ceuta, viva vox!!!!\n"}]}, {"fecha": "04/11/2022", "titulo": "El mantenimiento de centros escolares costará 160.000 euros al año", "comentarios": [{"usuario": "Guamedo", "comentario": "\n¿Por qué hay que asumir gastos que deberian ser del ministerio, dibra dinero?\n"}, {"usuario": "Esto es Ceuta", "comentario": "\nEntonces de quien es culpa este año en infantil no existan apoyos a las aulas?\n"}, {"usuario": "Simpson", "comentario": "\nY 20 millones de euros para los MENAS... Os estáis luciendo...\n"}]}, {"fecha": "04/11/2022", "titulo": "El Gobierno de Vivas no ve a Ceuta y Melilla en una Comunidad", "comentarios": [{"usuario": "Opinión", "comentario": "\nComo en Ceuta los partidos localistas no son mayoría....a ver si juntándonos damos el \"salto\".... ja ja ja. Lo que seguramente es una mera operación con fines electorales, nos lo quieren vender como algo útil para ceutíes y melillenses . Ya vale.\n"}, {"usuario": "Admiral Krausi", "comentario": "\nFusionar dos territorios que están a 700 kilómetros el uno del otro y que además tienen entre ellos al enemigo, es cuando menos un absoluto disparate.\n"}]}, {"fecha": "04/11/2022", "titulo": "Ceuta Ya! pide la reapertura de Benzú y permitir el paso al cementerio de Beliones", "comentarios": [{"usuario": "Yo", "comentario": "\nPues si, que permitan el paso a los vecinos, que son buena gente, para que van a dar la vuelta a la Sierra para ir por el Tarajal, si pasa el Imán que pasen todos.\n"}, {"usuario": "Jj", "comentario": "\nLa frontera en el tarajal\n"}, {"usuario": "ceuticeuta", "comentario": "\n¡¡¡ NO TIENEN TONTERIAS ESTOS DE CEUTA YA , Y LES GUSTA  DECIR COSAS QUE NO ES POSIBLE !!!!!...ESTA EL TARAJAL ¿ SOIS CORTITOS O QUE ?...EL TARAJAL\n"}, {"usuario": "Juan Cristobal Lirio Cañestro", "comentario": "\nHaria falta una Comisaria alli, ya que la Guardia Civil no tiene competencias en documentacion\n"}, {"usuario": "No se puede", "comentario": "\nHay políticos que no han sido ni votados y exigen, otros con mayoría no son escuchados. Cinismo político. A cualquier parte de Marruecos se va por la frontera del Tarajal.\n"}, {"usuario": "Sahara libre", "comentario": "\nEl pado a biliones ya existe  por la frontera del tarajal\n"}, {"usuario": "Laarbi", "comentario": "\nSáhara es a sido y será marroquí libre y paso beliones se tiene que abrir\n"}, {"usuario": "Isaac", "comentario": "\nTú de ortografía lo justito verdad?, bueno y de historia ni lo pienso, jeje\n"}, {"usuario": "Bonny", "comentario": "\nHablar por hablar .este hombre no ve las consecuencias .\n"}]}, {"fecha": "04/11/2022", "titulo": "Así gastó la Ciudad los 3.719,8 euros que gestionó por ceutí en 2021", "comentarios": [{"usuario": "Borreguismo 2.0", "comentario": "\nA manos llenas!\n"}]}, {"fecha": "04/11/2022", "titulo": "Abascal pide \"una alternativa intelectual\" a \"la deriva multiculturalista\"", "comentarios": [{"usuario": "Guamedo", "comentario": "\nA ver redactor, son los Conservadores y Reformistas, que adí se llama el grupo en la Eurocámara o lis ultraderechistas que solo decís vosotros, los del contubernio.\n"}, {"usuario": "Sal", "comentario": "\nLo que ha dicho es verdad totalmente\n"}, {"usuario": "Mi voto a vox", "comentario": "\nOjalá salga de presidente es lo mejor para España y eliminar a los corrupto y les corte el chiringuito. Sólo queda vox\n"}, {"usuario": "Un chiringuito", "comentario": "\nchiringuitos hay muchos y depende de la integración física  del inútil, si pertenece al chiringuito y chupas de la tetera, el chiringuito tiene utilidad, pero si no chupas , tiene que criticar, el primer chupa tetas de chiringuito de Espana , es el khrabascal, que nunca ha dado un palo , pero cobrar de chiringuito,eso si\n"}, {"usuario": "Guamedo", "comentario": "\n¿Ah, no ha sido concejal en el País Vasco y luego parlamentario?. ¿ Cuanto lleva Vivas en política? ¿ y los que salen detrás en las fotos, están en algin chiringuito?. ¿Y tú?\n"}, {"usuario": "VOX POPULI", "comentario": "\nBLA , BLA BLA BLA ,\n"}, {"usuario": "El primero", "comentario": "\nA este le falta curso de alfabetización, y tiene q ser por la tarde.  Levantar temprano no lo asimila como dijo uno de vox en la asamblea de Castilla La Mancha ,sobre el paro ,  trabajo hay , faltan gente con ganas de trabajar , que empiezan ellos con cursos de formación\n"}, {"usuario": "Guamedo", "comentario": "\nAnda que el que habla de analfabeto. Escribe sin comas, confunde tiempos verbales. Otro maestro Liendres. Ahora eres tú más culto, vamos.\n"}, {"usuario": "Ábrete", "comentario": "\nNo usted el más culto , la cultura no es saber poner comas y … , la cultura es abrirte al mundo ,no seas cortito y el único mundo que conoces es el puerto de Algeciras porque tienes descuento de residente , y se te ve el plumero por cada respuesta que pongas te pagan ,\n"}]}, {"fecha": "04/11/2022", "titulo": "El PSOE pide mantener a sus 7 asesores en nómina de la administración", "comentarios": [{"usuario": "Falcone", "comentario": "\n¿Para qué los asesores? ¿No hay funcionarios municipales preparados para ello?\nSi tu quieres un asesor, págatelo de tu sueldo. Ya está bien de que los políticos (del partido que sea) oculten su inutilidad detrás de amigotes y pelotas pagados por todos los pobres contribuyentes.\n"}, {"usuario": "Limon", "comentario": "\nQue poca verguenza.....han cambiado Todo por la Patria..por...todo por la pasta\n"}, {"usuario": "Guamedo", "comentario": "\n¿No decia Rintiné que VIX tenia 7? Hay que tener cara, con lis que tienen ellos y siko vakeb para salir ak findo de la foto.\n"}, {"usuario": "Escorpion", "comentario": "\nAprende a escribir Rintintin....!\n"}, {"usuario": "La verdad", "comentario": "\nNo vale tener un montón de amiguetes estómagos agradecidos sin saber hacer la O común canuto,tener solo uno y bien preparado, los políticos de España están para servirse no para servir; TO- DOS.\n"}, {"usuario": "Juani", "comentario": "\nQue poca verguenza\n"}, {"usuario": "Ciudadano Ceutí.", "comentario": "\nAsí se va nuestro dinero, más cargos, más sueldos y más altos ¿para qué tantos consejeros que no arreglan nada? Uno para cada cual y va qué chuta, si alguna vez faltan más se les reúne a todos y que aconsejen o den su opinión y los demás un pico y una pala y que sepan lo que son los callos que tienen manos de señoritas, solo que sin uñas.\n"}, {"usuario": "Sal", "comentario": "\nPp te queda poco todavía estás a tiempo rompe con la izquierda\n"}, {"usuario": "Afri", "comentario": "\n¡Y dos huevos duros!\n"}, {"usuario": "MioCid", "comentario": "\nPor un puñado de dólares\n"}]}, {"fecha": "03/11/2022", "titulo": "La Ciudad recibirá otros 26 millones del FEDER hasta 2027", "comentarios": "NA"}, {"fecha": "03/11/2022", "titulo": "El partido 'Libres' pide proteger urgentemente las Murallas Meriníes", "comentarios": [{"usuario": "Sal", "comentario": "\nPero estos quien son como no tenemos bastantes\n"}, {"usuario": "Ana", "comentario": "\nPor eso no están incluidas en las visitas turísticas de Ceuta...les dará vergüenza  que los turistas vean las barriadas y su patrimonio.....\n"}, {"usuario": "Un Caballa", "comentario": "\nHay que proteger urgentemente unas murallas que llevan ahí cientos de años...?\n        Que golpe de efecto de este partido nuevo..\nCon la de cosas que hay que proteger en Ceuta.\n         Los de VOX no sabéis que hacer ya para conseguir votos.....!\n"}, {"usuario": "Sal", "comentario": "\nQue tiene que vox\n"}]}, {"fecha": "03/11/2022", "titulo": "Errejón y Baldoví piden más de 65 millones para VPO y una clínica de radioterapia", "comentarios": [{"usuario": "Estupidos", "comentario": "\nPues si, con lo mejorcito de España, con los que luchan por los más desfavorecidos, si señor, sera,por utd un estómago agradecido se deduce por su comentario.\n"}, {"usuario": "Jj", "comentario": "\nLA FATIMA SE REUNE CON LO MEJORCITO DE ESPAÑA\n"}]}, {"fecha": "03/11/2022", "titulo": "El PP reclama más dinero para empleo, transporte y concertada", "comentarios": "NA"}, {"fecha": "02/11/2022", "titulo": "Ni la abogada del Estado ni el secretario de la Delegación han admitido ningún asesoramiento previo", "comentarios": [{"usuario": "Yo", "comentario": "\nQue esperaban que dijera está joven abogada.\n"}]}, {"fecha": "02/11/2022", "titulo": "Más de 320.000 euros para los abonos de viajeros habituales de autobuses", "comentarios": "NA"}, {"fecha": "02/11/2022", "titulo": "El Gobierno ratifica su compromiso para hacer realidad la 'Ciudad de la FP' en Ceuta", "comentarios": [{"usuario": "Tecnico superior de infantil", "comentario": "\nPara que quieremos mas titulaciones de fp,si las que tenemos aun haciendo mucha mucha falta algunas no dan oportunidad de trabajar con ellas ni en los planes de empleo\n"}, {"usuario": "Fran", "comentario": "\nMenudo plan!!! . No es que esté mal que se dé más oportunidades de estudiar a los jovenes, pero esto no soluciona para nada el paro que existe en nuestra Ciudad.\n"}]}, {"fecha": "01/11/2022", "titulo": "Gutiérrez reconoce el trabajo de Mateos y felicita a su relevo en Delegación, Rafael García", "comentarios": "NA"}, {"fecha": "01/11/2022", "titulo": "Vivas, sobre Mateos: \"Ha ejercido de forma honesta y leal\"", "comentarios": "NA"}, {"fecha": "01/11/2022", "titulo": "El BOE oficializa el cese de Mateos y el nombramiento de García como delegado", "comentarios": [{"usuario": "El corrector", "comentario": "\nLea usted bien el BOE,\nDelegado del Gobierno en la Comunidad Autónoma  de Extremadura y Delegado del Gobierno en Ceuta. Porqué no Delegado del Gobierno en la Ciudad Autónoma de Ceuta.\n"}]}, {"fecha": "01/11/2022", "titulo": "Mateos, casi 1.500 días en la Delegación marcados por la frontera", "comentarios": "NA"}, {"fecha": "01/11/2022", "titulo": "Vivas repite que retomar las obras de plaza Nicaragua es “prioritario”", "comentarios": "NA"}, {"fecha": "01/11/2022", "titulo": "El Servicio de Obstetricia y Ginecología disminuye “todas” sus demoras", "comentarios": [{"usuario": "A A.M", "comentario": "\nPues lo mismo que a hecho con ginecología lo hace el director de ingesa con traumatología . qué llevamos 1año en lista de espera para una operación de prótesis de rodilla y desde mayo sin poder ni salir y de baja laboral por no tener movilidad\n"}]}, {"fecha": "31/10/2022", "titulo": "Salvadora Mateos, destituida como delegada del Gobierno", "comentarios": [{"usuario": "MILUD GARCIA", "comentario": "\nEsperemos que su sustituto sea una persona mas responsable y mas acorde con los problemas que Ceuta tiene y que de mas la cara cuando se le pida una reunion con el no como hacia esta señora que a todas las reuniones de cosas laborales mandaba a sus asesores pero ella nunca daba la cara por nada ,era la Delegada del Gobierno fantasma vamos,esperemos que el nuevo Delegado cumpla .mejor con todo esto y sea mas abierto a los ciudadanos de esta Ciudad y consiga mejores cosas que esta señora que lo poco que hizo lo hizo tarde mal y nunca en una palabra su gestión al frente de esta administración hasido todo un desastre político para  Ceuta, a ver si esto ahora cambia de una vez por todas y esta administración empieza a funcionar como debe ser por el bien de los Ciudadanos de esta Ciudad señores .\n"}]}, {"fecha": "31/10/2022", "titulo": "Rafael García, ‘fontanero’ principal de Gutiérrez, nuevo delegado", "comentarios": [{"usuario": "Mi opinión", "comentario": "\nNo me extraña nada que el psoe desaparezca ya que quitan a una y ponen a otro aun peor. : El psoe está muerto políticamente, espero que en las próximas elecciones el pueblo lo tenga en cuenta lo mal que lo está haciendo el psoe\n"}, {"usuario": "Votaré vox", "comentario": "\nLo peor es que hay muchos sin trabajar con ayudas,subvenciones y boca calladita y eso va a las urnas.\n"}, {"usuario": "MILUD GARCIA", "comentario": "\nSeñores acábo de leer que nos han puesto de Delegado del Gobierno en Ceuta ,al fontanero del señor Gutiérrez ,esto o yo no veo bien o es lo que heleído como pude ser esto que un fontanero vaya a hacerse cargo de esta administración señores esto será una broma creo yo no,pero viniendo del P.S.O.E. todo es posible eso y mucho mas nos podemos esperar de esta gente señores .\n"}]}]